{
  "url": "https://www.topcv.vn/viec-lam/dieu-duong-nha-khoa-phu-ta-thu-nhap-tu-10-15-trieu-thang/1011423.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Điều Dưỡng Nha Khoa (Phụ Tá) (Thu Nhập Từ 10 - 15 Triệu/Tháng)",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phần Nụ Cười Mới Việt Nam",
  "job_description": "Hỗ trợ điều trị\nChuẩn bị phòng điều trị, ghế khám cho khách hàng theo đúng tiêu chuẩn, quy trình;\nHỗ trợ kiểm soát nhiễm trùng bằng cách khử trùng dụng cụ, thiết lập khay dụng cụ, chuẩn bị vật liệu và hỗ trợ các thủ tục nha khoa;\nHỗ trợ vệ sinh răng miệng và làm thủ tục khi cần thiết;\nThu thập và ghi chép lịch sử y tế, nha khoa và các dấu hiệu quan trọng của khách hàng;\nHỗ trợ bác sĩ quản lý các trường hợp khẩn cấp về nha khoa và y tế bằng cách duy trì, cung cấp thuốc, oxy và danh bạ điện thoại đề phòng các trường hợp khẩn cấp;\nĐảm bảo vận hành thiết bị nha khoa bằng cách hoàn thành các yêu cầu bảo trì phòng ngừa theo hướng dẫn của nhà sản xuất; xử lý sự cố trục trặc; kêu gọi sửa chữa; duy trì hàng tồn kho thiết bị; đánh giá thiết bị và kỹ thuật mới;\nCung cấp hướng dẫn sau phẫu thuật theo chỉ dẫn của nha sĩ.\n2. Kiểm kê vật liệu, dụng cụ y tế\nKiểm tra hàng tồn kho để xác định mức tồn kho; dự đoán nguồn cung cấp cần thiết; đặt và giải quyết đơn đặt hàng vật tư; xác minh nhận vật tư.\n3. Công việc khác\nDuy trì kiến thức chuyên môn và kỹ thuật bằng cách tham dự các hội thảo giáo dục; xem xét các ấn phẩm chuyên nghiệp; thiết lập mạng lưới cá nhân; tham gia các hội nghề nghiệp;",
  "requirements": "Tốt nghiệp từ trung cấp trở lên, ngành Điều dưỡng hoặc ngành có liên quan\nỨng viên có kinh nghiệm từ 06 tháng trở lên hoặc chưa có kinh nghiệm sẽ được đào tạo\nCó khả năng giao tiếp tốt, tư duy logic và tư duy phản biện tốt.\nChủ động trong công việc và luôn có tinh thần cầu tiến, ham học hỏi.\nĐam mê và luôn nhiệt huyết với nghề.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Nghề Y tá/Điều dưỡng",
    "Y tá/Điều dưỡng",
    "Vệ Sinh Và Khử Trùng Dụng Cụ Nha Khoa",
    "Khả Năng Hỗ Trợ Nha Sĩ Trong Các Thủ Thuật Nha Khoa",
    "Kiến Thức Cơ Bản Về Nha Khoa",
    "Làm Sạch Và Vô Trùng Phòng Nha",
    "Chuẩn Bị Và Sắp Xếp Dụng Cụ, Vật Tư Nha Khoa"
  ]
}