{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-online-ngoi-van-phong-duoi-1-nam-kinh-nghiem-thu-nhap-20-trieu/1052989.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Nhân Viên Tư Vấn Online Ngồi Văn Phòng - Dưới 1 Năm Kinh Nghiệm - Thu Nhập 20 Triệu",
  "salary": "8 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TMDV QUỐC TẾ THEKEY",
  "job_description": "Tiếp nhận data khách hàng tiềm năng do công ty cung cấp (khách từng mua hoặc có quan tâm đến rượu vang).\nTư vấn sản phẩm rượu vang phù hợp với nhu cầu: sử dụng tại nhà, biếu tặng, trưng bày, dùng dịp đặc biệt, quà tặng doanh nghiệp, khách kinh doanh (đại lí, nhà hàng, khách sạn...) qua ZALO (công ty cung cấp), hệ thống CRM Doanh nghiệp.\nTheo dõi feedback, duy trì tương tác để khách hàng quay lại mua nhiều lần sau đó\nCập nhật và giới thiệu đến khách chương trình ưu đãi mới mỗi tuần theo chiến dịch của công ty.\nKhông đi thị trường – công việc tập trung vào tư vấn và chăm sóc khách hàng trung thành.\nThực hiện các công việc khác theo sự phân công của Quản lý.",
  "requirements": "Không yêu cầu kinh nghiệm. Ưu tiên kinh nghiệm ít nhất từ 3 tháng ở vị trí Nhân viên kinh doanh, Nhân viên tư vấn, Chăm sóc khách hàng (Có kinh nghiệm tư vấn - chăm sóc khách hàng trong các ngành như: dịch vụ, giáo dục, nhà hàng, thẩm mỹ, bất động sản, tài chính, bảo hiểm, du lịch, các sản phẩm cao cấp,... là một lợi thế)\nBiết bán hàng qua mạng xã hội, Facebook, Zalo ... là 1 lợi thế.\nNữ tuổi từ 22-39, tốt nghiệp Cao đẳng - Đại Học các ngành tài chính, kinh tế, du lịch, ngoại ngữ,...\nCó laptop cá nhân.\nGiao tiếp và giải quyết vấn đề tốt, nhiệt tình và linh hoạt trong công việc.\nTrung thực, cẩn thận, ham học hỏi và cầu tiến.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác",
    "Kỹ năng bán hàng",
    "Tư vấn"
  ]
}