{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh/1078376.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Trưởng Nhóm Kinh Doanh",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty cổ phần tập đoàn Tường An Phát",
  "job_description": "- Quản lý team sales part time, phân công lịch trực page đảm bảo luôn có full sales trực các ca trong ngày, trong tuần\n- Chịu trách nhiệm tuyển dụng, xây dựng, đào tạo và phát triển đội ngũ sales online\n- Theo dõi báo cáo sales performance hàng ngày, đánh giá hiệu quả làm việc của team sales từ đó đưa ra những điều chỉnh phù hợp và kịp thời\n- Tổ chức thường xuyên các buổi review với team sales/coaching 1:1 nhằm mục đích kiểm soát hiệu quả, chất lượng làm việc của sales, góp phần tăng cao tỷ lệ chốt đơn\n- Xây dựng và tối ưu quy trình bán hàng, chiến lược chăm sóc khách hàng cũ, kịch bản tư vấn khách online cho từng sản phẩm, giải quyết các vấn đề phát sinh\n- Phối hợp với bộ phận marketing lên chiến dịch chạy quảng cáo phù hợp, hoàn thành KPI đề ra\n- Phân tích tình hình thị trường, đối thủ cạnh tranh, từ đó đề xuất các chương trình bán bán, hỗ trợ tư vấn bán hàng, chương trình marketing phù hợp với thực tế",
  "requirements": "- Tốt nghiệp đại học các chuyên ngành liên quan.\n- Hơn 2 năm kinh nghiệm làm nhân viên bán hàng, trực page, bán hàng online, hoặc các lĩnh vực bán lẻ.\n- Có khả năng điều hành, quản trị nhóm, lập kế hoạch, báo cáo, nắm bắt tâm lý khách hàng tốt. Đã từng có kinh nghiệm quản lý đội nhóm trên 15 người là một lợi thế.\n- Kỹ năng giao tiếp tốt bằng văn bản cả lời nói, kỹ năng sử dụng máy tính thành thạo, đánh máy nhanh. Kỹ năng viết và chỉnh sửa nội dung xuất sắc, chú ý đến ngữ pháp và cấu trúc câu.\n- Có tinh thần trách nhiệm cao, kiên nhẫn, quyết đoán, cởi mở, khéo léo, có tư duy xử lý vấn đề tốt, có khả năng chịu được áp lực cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng thời trang",
    "Microsoft Office",
    "kỹ năng thuyết trình",
    "Kỹ Năng Huấn Luyện"
  ]
}