{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-marketing-nganh-thoi-trang-thu-nhap-upto-50-trieu-thang-lam-viec-tai-ha-noi-5-nam-kinh-nghiem-tro-len/1111136.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Trưởng Phòng Marketing - Ngành Thời Trang - Thu Nhập Upto 50 Triệu/Tháng - Làm Việc Tại Hà Nội - 5 Năm Kinh Nghiệm Trở Lên",
  "salary": "25 - 50 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ MULGATI VIỆT NAM",
  "job_description": "1. Hoạch định chiến lược, xây dựng và triển khai chiến lược Branding:\nNghiên cứu thị trường, phân tích đối thủ cạnh tranh và xác định định vị thương hiệu độc đáo cho các sản phẩm của công ty.\nXây dựng kế hoạch Branding ngắn hạn và dài hạn, bao gồm các hoạt động truyền thông, quảng bá, PR, sự kiện, và các kênh tương tác khác.\nĐảm bảo sự nhất quán của thương hiệu trên tất cả các kênh truyền thông và điểm chạm với khách hàng.\n2. Phát triển nhận diện thương hiệu:\nXây dựng và quản lý hệ thống nhận diện thương hiệu (logo, bộ nhận diện, tone giọng, thông điệp...).\nTriển khai các hoạt động nhằm tăng cường độ nhận diện và sự yêu thích của khách hàng đối với thương hiệu.\nTheo dõi và đánh giá hiệu quả các hoạt động branding, đưa ra điều chỉnh khi cần thiết.\n3. Quản trị và triển khai kế hoạch công việc chuyên môn:\nĐịnh hướng & sản xuất hình ảnh Bộ sưu tập, Lookbook;\nĐịnh hướng & sản xuất hình ảnh sản phẩm bán hàng Online và Offline;\nĐịnh hướng & triển khai các chương trình kích cầu, tiếp thị bán hàng hệ thống;\nĐịnh hướng & triển khai hoạt động kích cầu, thúc đẩy doanh thu bán hàng Online và Offline;\nTriển khai các chương trình bán hàng trên sàn Thương mại điện tử.\n4. Hoạch định chiến lược và xây kế hoạch thực thi:\nKhai thác, phân tích, đánh giá thông tin thị trường trong nước; theo dõi, cập nhật xu hướng Marketing mới để đưa ra đề xuất chiến lược truyền thông, Marketing, điều hướng hoạt động Marketing cho Công ty theo Năm, Quý, Tháng;\nHoạch định chiến lược kinh doanh và tiếp thị bán hàng của Công Ty theo Năm, Quý, Tháng;\nThiết lập ngân sách Marketing, trình Giám đốc duyệt. Chịu trách nhiệm trong phạm vi ngân sách được giao, kiểm soát và tối ưu chi phí;\nXây dựng kế hoạch khai trương showroom và các chiến lược tiếp thị sản phẩm tại khu vực mở mới;\nXây dựng kế hoạch phát triển và sản xuất hình ảnh sản phẩm;\nXây dựng kế hoạch tiếp thị bán hàng, các chương trình kích cầu bán sản phẩm trên các kênh Thương mại điện tử;\nLập kế hoạch định biên nhân sự phòng Marketing, duy trì và phát triển đội ngũ nhân viên Marketing theo từng thời kỳ thông qua: tuyển dụng, lựa chọn, định hướng, quản lý, giám sát và đào tạo nhân viên.\n5. Làm việc với các cơ quan báo chí và các Agency truyền thông:\nĐại diện tiếp nhận và phản hồi thông tin, làm việc với: các Agency truyền thông, đơn vị đối tác hợp tác truyền thông, cơ quan báo chí.\n6. Báo cáo kết quả và lưu trữ:\nThực hiện báo cáo định kỳ kết quả kinh doanh hệ thống so với chi phí và các hoạt động Marketing đã triển khai. Thực hiện so sánh, đối chiếu, lưu trữ.\n7. Đào tạo và định hướng nhân sự trong phòng Marketing:\nĐịnh hướng công việc, phê duyệt, giám sát và hiệu chỉnh các hạng mục triển khai của các chức năng trong phòng Marketing.\n8. Phối hợp công việc và giải quyết các việc phát sinh trong quá trình làm việc:\nPhối hợp với các bộ phận, phòng ban khác trong Công ty trong các hoạt động chung;\nThực hiện các công việc phát sinh khác được giao theo yêu cầu của Ban giám đốc.",
  "requirements": "1. Trình độ học vấn: Tốt nghiệp Đại học trở lên các chuyên ngành: Marketing, Truyền thông, Kinh tế Đối ngoại, Quản trị Kinh doanh hoặc các chuyên ngành khác có liên quan.\n2. Kinh nghiệm:\nTuổi từ 30-42. Có trên 05 năm kinh nghiệm trong lĩnh vực Marketing và trong đó có tối thiểu 03 năm kinh nghiệm ở vị trí: Brand Manager, Trưởng Phòng Marketing;\nCó kinh nghiệm xây dựng chiến lược branding cho các nhãn hàng mới;\nCó kinh nghiệm phụ trách các chiến dịch Marketing tổng thể;\nCó kinh nghiệm từng làm ở các công ty thuộc lĩnh vực về: thời trang và bán lẻ hàng tiêu dùng.\n3. Kỹ năng chuyên môn:\nCó kiến thức kinh doanh bán lẻ ngành thời trang và am hiểu kến thức về kinh doanh, Marketing;\nSử dụng thành thạo được: các phần mềm, ứng dụng văn phòng, ứng dụng công nghệ mới, AI để phục vụ cho công việc;\nSử dụng thành thạo phần mềm bán hàng hoặc tương đương;\nCó khả năng dự toán và quản lý ngân sách cho dự án Marketing. Kiểm soát và hỗ trợ thực hiện kế hoạch đạt mục tiêu đề ra;\nKỹ năng lãnh đạo, quản lý đội nhóm và quản lý công việc hiệu quả;\nKỹ năng tổ chức, lập kế hoạch trong phạm vi chức năng công việc phụ trách;\nKỹ năng giải quyết vấn đề và xử lý phát sinh;\nKỹ năng tuyển dụng và đào tạo, huấn luyện đội ngũ, động viên, thúc đẩy tinh thần đội nhóm;\nCó kỹ năng giao tiếp tốt và khả năng phối hợp tốt với các bộ phận khác trong Công ty.\n4. Tính cách:\nTinh thần trách nhiệm cao và cam kết trong công việc;\nNhiệt huyết, năng động, thích ứng với nhiều nhiệm vụ.\nNhanh nhẹn, cởi mở, linh hoạt, chủ động trong công việc;\nTrung thực, hòa đồng và chia sẻ;\nCó tinh thần cầu tiến, luôn cố gắng thay đổi, phát triển, đổi mới và tạo động lực thúc đẩy làm việc với đội nhóm;\nĐam mê, yêu thích thời trang, có gu thẩm mỹ tốt.\nKhả năng chịu áp lực công việc và đưa ra quyết định chính xác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Photoshop",
    "Word",
    "Excel",
    "Quản Lý Marketing",
    "Lập Kế Hoạch Marketing",
    "am hiểu về thời trang",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Kỹ năng lãnh đạo",
    "Kỹ năng giao tiếp",
    "Xây dựng đội nhóm",
    "phối hợp công việc",
    "□ Chủ động và sáng tạo □ Nắm bắt xu hướng tốt □ Khả năng tự học □ Kỹ năng phân tích □ Có khả năng làm việc độc lập □ Tương tác và làm việc nhóm hiệu quả",
    "Tinh thần trách nhiệm cao"
  ]
}