{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-technical-designer-team/1117215.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Nhân Viên Technical Designer Team",
  "salary": "Từ 9 triệu",
  "location": "Tây Ninh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH DỆT MAY HOA SEN",
  "job_description": "The responsibilities of a \"garment technical design\" position in a clothing manufacturer include the following:\nDesign and Pattern Making: Responsible for creating clothing designs and technical patterns based on the requirements of designers or clients. This includes determining dimensions, details, cutting, and sewing techniques.\nSample Development: Assisting in the creation of initial samples and prototypes to ensure they meet design requirements, including fit, quality, and style.\nTechnical Guidance: Collaborating with the production department to provide guidance on the manufacturing process and technical details to ensure that garments are produced as per specifications.\nQuality Control: Overseeing quality control during the manufacturing process to ensure that each garment complies with design and quality standards.\nTechnical Specifications: Drafting detailed technical specifications that include all necessary information for the production department to create garments.\nCommunication with Brand Customers: Engaging in close communication with brand customers to understand their needs and requirements, ensuring that product designs align with the brand's style and values. Providing progress reports, addressing inquiries, and resolving any technical issues.\n----------------------------------------------------------------------------------------------\nTrách nhiệm của vị trí \"thiết kế kỹ thuật may mặc\" trong sản xuất quần áo bao gồm:\nThiết kế và tạo mẫu: Chịu trách nhiệm tạo ra các thiết kế quần áo và mẫu kỹ thuật dựa trên yêu cầu của nhà thiết kế hoặc khách hàng. Điều này bao gồm việc xác định kích thước, chi tiết, kỹ thuật cắt và may.\nPhát triển mẫu: Hỗ trợ tạo các mẫu và nguyên mẫu ban đầu để đảm bảo chúng đáp ứng các yêu cầu thiết kế, bao gồm độ vừa vặn, chất lượng và kiểu dáng.\nHướng dẫn kỹ thuật: Phối hợp với bộ phận sản xuất để đưa ra hướng dẫn về quy trình sản xuất và các chi tiết kỹ thuật để đảm bảo hàng may mặc được sản xuất theo đúng thông số kỹ thuật.\nKiểm soát chất lượng: Giám sát việc kiểm soát chất lượng trong quá trình sản xuất để đảm bảo rằng mỗi sản phẩm may mặc đều tuân thủ các tiêu chuẩn về thiết kế và chất lượng.\nThông số kỹ thuật: Soạn thảo các thông số kỹ thuật chi tiết bao gồm tất cả các thông tin cần thiết để bộ phận sản xuất tạo ra hàng may mặc.\nGiao tiếp với khách hàng của thương hiệu: Tham gia giao tiếp chặt chẽ với khách hàng của thương hiệu để hiểu nhu cầu và yêu cầu của họ, đảm bảo rằng thiết kế sản phẩm phù hợp với phong cách và giá trị của thương hiệu. Cung cấp báo cáo tiến độ, giải quyết các thắc mắc và giải quyết mọi vấn đề kỹ thuật.",
  "requirements": "1. Knowledge on garment constructions.\n2. Average English language or Chinese language ability.\n3. Priority for garment major and garment experience.\n4. Competitive salary and bonus monthly provided.\n----------------------------------\n1. Có kiến thức về ngành may mặc.\n2. Có khả năng giao tiếp tiếng Anh hoặc tiếng Trung.\n3. Ưu tiên chuyên ngành may mặc và có kinh nghiệm may mặc. (Chưa có kinh nghiệm sẽ được đào tạo)\n4. Được cung cấp mức lương và thưởng cạnh tranh hàng tháng.",
  "career_tags": [
    "Sản xuất",
    "Thiết kế",
    "May mặc/Dệt may/Da",
    "Thiết kế Thời trang",
    "Thiết kế rập",
    "Microsoft Office",
    "Tiếng Anh giao tiếp",
    "Sử Dụng Phần Mềm Thiết Kế Rập (e.g., Gerber, Lectra, Optitex)",
    "Kiểm Tra Và Chỉnh Sửa Rập"
  ]
}