{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-do-hoa-graphic-designer-hoan-kiem-ha-noi-thu-nhap-up-to-15-trieu-di-lam-ngay-moi-truong-de-cao-sang-tao/1120894.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Nhân Viên Thiết Kế Đồ Họa/ Graphic Designer - Hoàn Kiếm, Hà Nội (Thu Nhập Up To 15 Triệu) Đi Làm Ngay - Môi Trường Đề Cao Sáng Tạo",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH NHÀ HÀNG TUNG DINING",
  "job_description": "1. Thiết kế các ấn phẩm/ công cụ Marketing, phục vụ công tác truyền thông, quảng cáo, bán hàng và sự kiện như Poster, Brochure, Leaflet, Backdrop, Banner, Standee, POSM.\n2. Lên layout minh họa cho các concept thiết kế kèm theo bản hướng dẫn chi tiết font, size, type & các tiêu chí mỹ thuật liên quan khác\n3. Tham gia vào quá trình sáng tạo concept, phát triển ý tưởng, xây dựng hình ảnh và thực hiện thiết kế cho các ấn phẩm của Công ty\n4. Triển khai in ấn/ phối hợp sản xuất các ấn phẩm/ công cụ Marketing cùng với các bộ phận khác\n5. Công tác khác: Chịu trách nhiệm chỉnh sửa hình ảnh tư liệu phục vụ công tác Marketing và truyền thông (hình ảnh cập nhật Website, hình ảnh cập nhật facebook...)\n6. Thực hiện báo cáo và các nhiệm vụ khác theo sự phân công của cấp trên\n7. Làm full time tại Văn phòng",
  "requirements": "• Tốt nghiệp chuyên ngành Mỹ thuật công nghiệp, Mỹ thuật, hoặc liên quan tới thiết kế, sáng tạo.... Có ý tưởng sáng tạo và có phong cách thiết kế riêng. Có tư duy, Có kiến thức chuyên môn về lĩnh vực Thiết kế, Quảng cáo Truyền thông, In ấn xuất bản;.... Cẩn thận, tỉ mỉ và có trách nhiệm trong công việc.\n• Sử dụng thành thạo các phần mềm chuyên dụng: , Photoshop, Corel Draw, Illutractor, Indesign...; Sử dụng thành thạo tin học văn phòng (words, excel, duyệt mail...);\n• Biết sắp xếp công việc hợp lý.\n• Tiếng Anh tốt\n• Có kỹ năng văn phòng tốt, sử dụng thành thạo các công cụ Microsoft Office.\n• Đã có kinh nghiệm trong ngành dịch vụ là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh Tốt",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign)",
    "Khả Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (màu Sắc, Bố Cục, Typography)"
  ]
}