{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-thu-nhap-hap-dan-tai-ha-noi/1126365.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Kế Toán Trưởng (Thu Nhập Hấp Dẫn) Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công Ty Cổ Phần Sách Và Văn Hóa Phẩm Quảng Lợi",
  "job_description": "Kiểm tra giá hàng hóa mua vào, bán ra. Kiểm tra chứng từ hợp lệ đầu vào đầu ra đảm bảo tính hợp pháp của chứng từ.\nXây dựng và cải thiện các quy trình kiểm soát nội bộ, nhằm giảm thiểu rủi ro tài chính và gian lận.\nGiám sát việc theo dõi, đối chiếu và thu hồi công nợ khách hàng.\nKiểm tra, phê duyệt các khoản thanh toán với nhà cung cấp và các khoản công nợ phải trả.\nTheo dõi và thu hồi công nợ, thanh toán các khoản vay nợ ngân hàng theo định kỳ, thanh quyết toán cho Nhà cung cấp, thanh toán công tác phí, các khoản phải trả khác.\nTính giá thành một số sản phẩm như Sách , Lịch có đầu vào thuê ngoài hết, không tự sản xuất\nLập các báo cáo tài chính, báo cáo quản trị và báo cáo thuế định kỳ (hàng tháng, quý, năm).\nPhê duyệt các hóa đơn, chứng từ kế toán liên quan đến thu chi, công nợ, hàng tồn kho và các chi phí khác.\nPhối hợp với các bộ phận khác để kiểm soát chi phí, hàng tồn kho và tài sản công ty.\nCập nhật kịp thời các văn bản pháp luật, chính sách thuế để hoàn thiện hệ thống kế toán.\nĐại diện cho Công ty trong các buổi làm việc với cơ quan thanh tra, thuế, kiểm toán, ngân hàng.\nTổ chức công tác quản lý và điều hành, trực tiếp phân công công việc, hướng dẫn đào tạo, hỗ trợ các nhân viên trực thuộc.\nNhững công việc khác do Giám đốc tài chính/ Tổng giám đốc giao",
  "requirements": "Học vấn: Tốt nghiệp Đại học chuyên ngành Kế toán, Kiểm toán, Tài chính\nĐộ tuổi: 30 - 40 tuổi\nKinh nghiệm: Tối thiểu 5 năm kinh nghiệm trong lĩnh vực kế toán, trong đó ít nhất 3 năm ở vị trí Kế toán trưởng.\nƯu tiên ứng viên có kinh nghiệm trong ngành bán lẻ, quy mô đã từng phụ trách KTT công ty > 50 người, Số lượng đơn hàng 1 tháng > 3000đơn/tháng.\nChứng chỉ: Chứng chỉ Kế toán trưởng, ưu tiên ứng viên có chứng chỉ ACCA, CPA.\nSử dụng thành thạo các phần mềm Office, phần mềm kế toán, bảo hiểm\nCó tinh thần trách nhiệm, chịu được áp lực công việc, có Kỹ năng lãnh đạo, quản lý đội nhóm và giải quyết vấn đề.\nKhả năng phân tích, tư duy logic và đưa ra quyết định tài chính chiến lược.\nGiao tiếp tốt, có khả năng tạo lập các mối quan hệ nội bộ và bên ngoài để giải quyết được các yêu cầu của công việc đặt ra.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Thuế",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kiến Thức Về Luật Thuế"
  ]
}