{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-tu-van-dau-tu-chung-khoan-thu-nhap-tu-30-50-trieu-nhan-viec-ngay/1142340.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Thực Tập Sinh Tư Vấn Đầu Tư Chứng Khoán, Thu Nhập Từ 30-50 Triệu - Nhận Việc Ngay",
  "salary": "10 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CHỨNG KHOÁN VPS - CHI NHÁNH THÀNH PHỐ HỒ CHÍ MINH\nPro Company",
  "job_description": "1. Marketing - Phát triển khách hàng\n• Nghiên cứu phân tích thị trường, thị hiếu khách hàng là nhà đầu tư trên thị trường chứng khoán. Lên ý tưởng triển khai các nội dung, chiến lược truyền thông, Marketing thu hút khách hàng tiềm năng từ “Kênh Marketing Tư vấn đầu tư online” về “Kênh Tư vấn đầu tư Chính” - Room Tư Vấn/Cộng Đồng trên Zalo.\n• “Kênh Marketing TVĐT” đa dạng cách thức như livestream, đăng bài viết hoặc video phân tích, tư vấn đầu tư, chia sẻ kiến thức/kỹ năng/kinh nghiệm/ phương pháp đầu tư,... lên các diễn đàn, mạng xã hội Youtube, TikTok, FaceBook, FireAnt,... .\n2. Tư vấn đầu tư - Chốt Deals\n• Phân tích đánh giá nhu cầu, mong muốn, khẩu vị rủi ro, phương pháp đầu tư, kỳ vọng và mục tiêu của khách hàng (nhà đầu tư) để tư vấn các sản phẩm chính sách phù hợp. Giới thiệu các sản phẩm/chính sách ưu đãi, cạnh tranh của VPS.\n• Cập nhật thông tin, phân tích thị trường, cơ hội đầu tư các mã cổ phiếu từ Đội ngũ Chuyên môn để tư vấn cho nhà đầu tư.\n• Nắm bắt tâm lý, khéo léo sử dụng khả năng giao tiếp, đàm phán, thuyết phục, “chốt deals” hợp tác mời khách hàng về giao dịch, đầu tư. Phát triển mối quan hệ và đồng hành lâu dài.\n3. Nghiên cứu - Phân tích đầu tư\n• Không ngừng học hỏi, trau dồi, nâng cao hoàn thiện kiến thức chuyên muôn, thực hành nghiệp vụ tư vấn đầu tư chuyên nghiệp.\n• Tham gia đào tạo, nghiên cứu, phân tích cổ phiếu, nhận định thị trường, làm báo cáo phân tích, tư vấn chiến lược cho nhà đầu tư.",
  "requirements": "• Ứng viên đã tốt nghiệp đại học hoặc đang theo học (SV năm 3,4) các chuyên ngành về Kinh tế, Kinh doanh, Sales & Marketing, Tài chính - Đầu tư, Ngân hàng, các chuyên ngành liên quan hoặc các chuyên ngành khác nhưng đam mê về đầu tư, có định hướng làm việc trong lĩnh vực Tài chính - Đầu tư.\n• Ứng viên đã có kinh nghiệm làm việc trong lĩnh vực Tài chính, Chứng khoán, Forex, Bitcoin, Kinh doanh, Sales & Marketing là một lợi thế.\n• Nhiệt huyết, năng động, sáng tạo, có khả năng tư duy, nghiên cứu, làm báo cáo phân tích đầu tư (phân tích kinh tế, ngành, doanh nghiệp).\n• Chủ động, chuyên nghiệp trong công việc, chăm chỉ, kiên trì, có khả năng teamwork, kỹ năng giao tiếp, óc quan sát và tư duy kinh doanh sẽ là lợi thế rất tốt trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Chứng khoán",
    "Tư vấn chứng khoán",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Phân Tích Tài Chính",
    "Kiến Thức Thị Trường Chứng Khoán"
  ]
}