{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-nhuong-quyen/1153059.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Trưởng Nhóm Kinh Doanh Nhượng Quyền",
  "salary": "20 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ & SẢN XUẤT THƯƠNG MẠI VŨ THIÊN",
  "job_description": "Nghiên cứu thị trường, đề xuất chiến lược mở rộng hệ thống nhượng quyền phù hợp với từng khu vực.\nXây dựng chính sách nhượng quyền phù hợp với tình hình kinh doanh và xu hướng thị trường.\nLập kế hoạch và triển khai các hoạt động phát triển hệ thống nhượng quyền theo từng giai đoạn\nĐào tạo và phát triển, đánh giá hiệu quả làm việc của nhân sự kinh doanh nhượng quyền.\nHỗ trợ, hướng dẫn đội ngũ trong quá trình tiếp cận, tư vấn khách hàng và chốt hợp đồng.\nChủ động tìm kiếm, tiếp cận, đánh giá đối tác nhượng quyền tiềm năng.\nTham gia các sự kiện, hội thảo ngành F&B để mở rộng mạng lưới khách hàng.\nPhối hợp với bộ phận Marketing triển khai chiến dịch quảng bá, thu hút nhà đầu tư.\nTrình bày mô hình kinh doanh, giải pháp đầu tư nhượng quyền phù hợp cho từng đối tác.\nThương thảo, đàm phán điều khoản hợp đồng nhượng quyền, chính sách tài chính.\nGiám sát quy trình ký kết hợp đồng, đảm bảo tính minh bạch và tuân thủ quy định của công ty.\nHỗ trợ khảo sát mặt bằng cho các đối tác có nhu cầu mở mới cơ sở.\nThực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "1.Yêu cầu về trình độ:\nTốt nghiệp Đại học, Cao đẳng, Trung cấp các khối ngành Kinh tế, Kinh doanh,...\n2.Yêu cầu về kinh nghiệm\nCó tối thiểu 02 năm kinh nghiệm ở vị trí tương đương.\n3.Yêu cầu về kỹ năng:\nGiọng nói tốt, truyền cảm\nKỹ năng lãnh đạo, quản lý đội nhóm tốt.\nKỹ năng giao tiếp, đàm phán, thuyết phục xuất sắc.\nAm hiểu về mô hình kinh doanh nhượng quyền và các thủ tục pháp lý liên quan.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nSẵn sàng đi công tác và làm việc với cường độ cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh thực phẩm",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Thời Gian Hiệu Quả",
    "Kinh Nghiệm Quản Lý Nhóm",
    ""
  ]
}