{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-ca-nhan-khu-vuc-ha-noi/1171265.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Chuyên Viên Khách Hàng Cá Nhân - Khu Vực Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Ngân hàng TMCP Đông Nam Á - SEABANK\nPro Company",
  "job_description": "1. Chức năng:\n1.1 Triển khai kinh doanh các sản phẩm dành cho Khách hàng cá nhân (“KHCN”) – theo đúng định hướng của Ngân hàng nhằm hoàn thành chỉ tiêu được giao;\n1.2 Quản lý, chăm sóc và phát triển danh mục khách hàng, quản lý chất lượng cung cấp sản phẩm dịch vụ cung cấp khách hàng theo phạm vi công việc được phân công, đáp ứng tiêu chuẩn chất lượng dịch vụ của SeABank.\n2. Nhiệm vụ:\n2.1. Lên kế hoạch và triển khai công tác kinh doanh sản phẩm dịch vụ dành cho KHCN (Tín dụng, Thẻ, Bảo hiểm) – nhằm hoàn thành các chỉ tiêu KPI được giao:\n2.2. Phối hợp hỗ trợ khách hàng sau giải ngân và thực hiện công tác kiểm soát sau vay đối với việc cung cấp sản phẩm, dịch vụ ngân hàng dành cho KHCN:\n2.3. Đầu mối quản lý mối quan hệ giữa khách hàng với SeABank, đảm bảo chất lượng dịch vụ cung cấp cho khách hàng trong và sau bán hàng đáp ứng tiêu chuẩn chất lượng dịch vụ của SeABank:\n2.4. Thực hiện các công việc khác theo sự phân công của Trưởng nhóm KHCN/ Giám Đốc KHCN/ Giám đốc Chi nhánh (tùy mô hình), Giám đốc khu vực, Ban Lãnh đạo Ngân hàng và/hoặc theo các quy định khác của Ngân hàng.",
  "requirements": "• Tốt nghiệp cao đẳng trở lên chuyên ngành Tài chính, ngân hàng, quản trị kinh doanh hoặc tương đương;\n• Am hiểu thị trường địa phương, ưu tiên ứng viên người địa phương.\n• Kinh nghiệm: Có ít nhất 01 năm kinh nghiệm làm việc tại vị trí QHKH tại ngân hàng; hoặc 02 năm kinh nghiệm làm kinh doanh, phát triển khách hàng.\n• Kỹ năng về marketing và kinh doanh thương mại; Kỹ năng phân tích tài chính và rủi ro tín dụng; Hiểu biết sản phẩm và dịch vụ ngân hàng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}