{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-xu-ly-don-hang/1206961.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Trưởng Nhóm Xử Lý Đơn Hàng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Dược Phẩm Và Trang Thiết Bị Y Tế Hoàng Đức",
  "job_description": "- Quản lý, kiểm soát và điều phối hoạt động của nhóm Nhân viên Xử lý Đơn hàng;\n- Quản lý hoạt động nhận đơn hàng trên tổng đài / call center của Nhân viên Xử lý Đơn hàng;\n- Theo dõi đơn hàng nhận qua Mail và tiến hành điều phối cho Nhân viên Xử lý Đơn hàng;\n- Đảm bảo tất cả đơn hàng nhận trong ngày được cập nhật trên hệ thống kịp thời, chính xác;\n- Phản hồi khách hàng khi khộng xử lý đúng theo yêu cầu;\n- Theo dõi cài đặt tất cả Chương trình khuyến mãi lên hệ thống kịp thời và chính xác;\n- Cập nhật và bổ sung chính sách chiết khấu bán hàng cho từng Khách hàng;\n- Xử lý tất cả đơn hàng ký gửi, đơn hàng xuất hoá đơn kết thúc gói Thầu, đơn hàng chờ hãng duyệt... theo quy định Công ty;\n- Đối chiếu Doanh số, trả quà Khuyến mãi hàng Tháng / Quý, quà chăm sóc khách hàng của Hãng;\n- Tạo môi trường và điều kiện thuận lợi để nhân viên của Bộ phận phát huy năng lực làm việc;\n- Thực hiện các công việc phát sinh khác theo phân công của Trưởng Phòng Dịch vụ Khách hàng.\nĐịa điểm làm việc: Tòa nhà Citi House, 100A Cao Thắng, Quận 3, Tp.HCM",
  "requirements": "- Nam / Nữ sức khỏe tốt, ngoại hình cân đối dễ nhìn.\n- Học vấn: tốt nghiệp Đại học khối ngành Kinh tế / Ngoại thương / Dịch vụ khách hàng ...\n- Kinh nghiệm: 02 năm trở lên tại vị trí tương đương, ưu tiên làm trong lĩnh vực Dược / Phân phối hoặc Thương mại.\n- Năng động, khéo léo và khả năng chịu được áp lực công việc cao.\n- Kỹ năng giao tiếp, giải quyết vấn đề, năng lực đối ngoại và làm việc đội nhóm.\n- Sử dụng thành thạo Ms.Office: Email, Outlook, Word, Excel.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Dịch vụ khách hàng/Chăm sóc khách hàng khác",
    "Teamwork",
    "Kỹ năng giao tiếp",
    "Kỹ năng quản lý công việc"
  ]
}