{
  "url": "https://www.topcv.vn/viec-lam/customer-support-agents-part-time/1225094.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Customer Support Agents (Part-Time)",
  "salary": "4 - 5 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH SGS Việt Nam",
  "job_description": "Description\nWe are seeking some Customer Support Agents (Part-time) to assist in providing email customer support and customer queries from around the world.\nSuccessful candidates will join our team to assist in answering questions, troubleshooting, replicating customer experiences, and escalating queries when required. Agents should be capable of providing answers to both simple and complicated questions in a timely manner.\nThe position demands an excellent standard of customer service, good English writing skills, and a high level of customer satisfaction.\nExpectations\nBuild sustainable relationships and trust with customer accounts through open and interactive communication via email/chat or other support channels;\nIdentify and assess customer's needs to achieve satisfaction;\nProvide accurate, valid and complete information by using the right methods/tools;\nHandle customer complaints, provide appropriate solutions and alternatives within the time limits; and follow up to ensure resolution;\nMeet personal/team targets;\nKeep records of issues/problems for further investigation from functional teams;\nFollow communication procedures, guidelines, and policies;\nWork with managers on customer feedback.",
  "requirements": "Excellent English skills, especially in writing and reading (no English certificate is required but English level should be equivalent to IELTS 6.5/TOEIC 850 and up);\nGood computer skills (familiar with MS Office & Google applications);\nFamiliar with smartphone/ mobile device/mobile applications;\nExcellent interpersonal skills;\nAttention to detail and desire to learn;\nHigh sense of responsibility and enthusiasm;\nAbility to work independently and in a team;\nFlexible, and adaptable to new changes;\nCollege students and freshmen are preferable;\nWorking time\n- Operating hours: Monday through Sunday.\nPart-time: 4 shift/week\n12AM - 6AM\n6AM - 12PM\n12PM - 6PM\n6PM - 12AM\n- Required to work 24 hours across the week, including one overnight shift (6 PM - 12 AM). Shifts can be scheduled around agent availability but candidates with open schedules are preferred.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "English",
    "Customer Service",
    "Customer Support",
    "Customer Experience"
  ]
}