{
  "url": "https://www.topcv.vn/viec-lam/deputy-chief-engineer-pho-phong-ky-thuat/1225859.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Deputy Chief Engineer (Phó Phòng Kỹ Thuật)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Ban Quản Lý TTTM Crescent Mall\nPro Company",
  "job_description": "PHẠM VI CÔNG VIỆC - SCOPE OF WORK:\nVận hành/ Operation:\nPhó phòng Kỹ thuật giám sát toàn bộ các hoạt động sửa chữa, bảo trì, các chương trình bảo trì phòng ngừa được hoàn thành theo chỉ đạo và hỗ trợ hoặc giám sát các dự án sửa chữa và cải tạo vốn.\nThe Deputy Chief Engineer fully supervises repairing, maintenance and engineering activities and preventative maintenance programmes are completed as directed and supports or monitors capital repair and renovation projects.\nQuản lý/ Management:\nPhó phòng Kỹ thuật hỗ trợ lập kế hoạch và điều phối luồng công việc của các công việc, đơn đặt hàng bảo trì theo lịch trình, ưu tiên bảo trì theo lịch trình.\nThe Deputy Chief Engineer supports to lay out and coordinate the work flow of jobs, scheduled work orders, prioritizes the scheduled maintenance.\nQuyền hạn/ Limits of Authority:\nPhó phòng Kỹ thuật giám sát lịch trình bảo trì của mỗi nhà cung cấp dịch vụ kỹ thuật để duy trì sự tuân thủ của từng nhà thầu liên quan đến thỏa thuận dịch vụ và báo cáo cho Trưởng phòng để được phê duyệt cuối cùng.\nThe Deputy Chief Engineer monitors the maintenance schedules of each engineering service provider, to maintain the compliance of each contractor with regards to that service agreement and report to Department Head for final approval\nNHIỆM VỤ CHÍNH - MAIN DUTIES:\nPhó phòng Kỹ thuật sẽ hỗ trợ điều phối, giám sát và xem xét việc bảo trì các thành phần M&E tại Crescent Mall, với trách nhiệm chính thuộc về nhà thầu.\nThe Deputy Chief Engineer will support to coordinate, monitor, and review the maintenance of M&E components at Crescent Mall, with the main responsibility resting with the contractor.\nGóp phần duy trì giá trị tài sản và nâng cao hiệu quả hoạt động của Crescent Mall.\nContribute towards maintaining the asset value and improving operational effectiveness of Crescent Mall.\nPhát triển, thực hiện và duy trì chương trình bảo trì cho các hệ thống nội ngoại thất của trung tâm, đảm bảo an toàn cho tất cả người sử dụng.\nDevelop, implement, and maintain a maintenance program for the interior and exterior systems, ensuring safety for all occupants.\nGiám sát và điều phối các nhà thầu bảo trì và nhân viên kỹ thuật, đảm bảo công việc bảo trì được thực hiện đúng quy trình và tiêu chuẩn.\nSupervise and coordinate maintenance contractors and staff, ensuring the work is done according to proper procedures and standards.\nHỗ trợ đào tạo nhân viên về các vấn đề an toàn hiện hành, đảm bảo tuân thủ các quy định pháp luật và an toàn.\nAssist in training staff on current safety issues, ensuring compliance with legal and safety regulations.\nĐảm bảo sự tuân thủ của tất cả các hợp đồng dịch vụ, yêu cầu nhà thầu M&E phải bảo đảm tất cả hoạt động tuân thủ quy định và tiêu chuẩn cao nhất.\nEnsure compliance with all service contracts and require M&E contractors to follow regulations and international standards.\nHỗ trợ việc xem xét và cập nhật các sổ tay vận hành và bảo trì.\nSupport in reviewing and updating operations and maintenance manuals.\nGiám sát tất cả các hoạt động bảo trì để đảm bảo hoàn thành công việc đúng thời gian, trong ngân sách và tuân thủ các tiêu chuẩn của Crescent Mall.\nSupervise all maintenance tasks to ensure work is completed on time, within budget, and in line with Crescent Mall's standards.\nĐảm bảo tất cả công việc bảo trì được thực hiện theo quy trình an toàn và phạm vi công việc kỹ thuật đã thỏa thuận.\nEnsure all maintenance tasks are performed according to safety procedures and agreed technical scopes.\nĐiều phối việc sửa chữa và bảo trì khẩn cấp, đảm bảo các trang thiết bị luôn hoạt động theo đúng tiêu chuẩn.\nCoordinate emergency repairs and maintenance, ensuring equipment is always operational according to standards.\nDuy trì hồ sơ liên quan đến bảo trì, kiểm tra và thử nghiệm các thiết bị và hệ thống.\nMaintain records related to maintenance, inspections, and testing of equipment and systems.\nHỗ trợ quản lý trong việc đánh giá và đề xuất cải tiến về tòa nhà và hoạt động M&E.\nAdvise management on potential improvements to the building and M&E operations.\nHỗ trợ kiểm tra nội bộ về an toàn và tổ chức, đồng thời phát triển các kế hoạch hành động khắc phục.\nSupport internal audits on safety and organization, and help develop corrective action plans.\nĐiều tra và xử lý các khiếu nại từ đồng nghiệp, người thuê hoặc khách hàng, đảm bảo chất lượng dịch vụ luôn được duy trì.\nInvestigate and resolve complaints from colleagues, tenants, or shoppers, ensuring service quality is maintained.\nSẵn sàng xử lý các trường hợp khẩn cấp và tham gia vào các dự án đặc biệt khác khi được giao nhiệm vụ.\nBe available for emergency situations and participate in special projects as assigned.\nPhối hợp với các nhà thầu để thực hiện bảo trì các hệ thống khẩn cấp và đảm bảo mọi đợt kiểm tra, bảo trì và diễn tập đều được thực hiện đầy đủ và chính xác.\nCoordinate with contractors to maintain emergency systems, ensuring all inspections, maintenance, and drills are properly completed.\nĐảm bảo tất cả các thành phần M&E và hoàn thiện tòa nhà của Crescent Mall được bảo trì, sửa chữa hoặc thay thế đúng theo quy định của nhà sản xuất và nhà cung cấp.\nEnsure all M&E components and building finishes of Crescent Mall are maintained, repaired, or replaced according to manufacturers’ and suppliers’ specifications.\nPhối hợp để xử lý ngay lập tức các yêu cầu bảo trì và sửa chữa khẩn cấp tại Crescent Mall.\nCoordinate the immediate response to emergency maintenance and repair requests at Crescent Mall.\nHỗ trợ quản lý các thay đổi về an toàn và quy định thông qua việc tham dự các hội thảo và các phương pháp giáo dục khác.\nSupport management in staying informed about safety and regulatory changes by attending seminars and educational programs.\nLuôn sẵn sàng qua điện thoại 24/7 và có phương tiện di chuyển đáng tin cậy để quay lại Crescent Mall trong các tình huống khẩn cấp.\nBe available by phone 24/7 and have reliable transportation to return to Crescent Mall in emergency situations.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành điện/cơ khí hoặc điện lạnh, bảo trì cơ sở vật chất, vận hành nhà máy\nMinimum requirement: Bachelor’s Degree in electrical/mechanical or refrigerator, facilities maintenance, plant operations\nKinh nghiệm Chuyên môn: tối thiểu 3 năm\nProfessional: minimum at 3 years\nKinh nghiệm Quản lý: tối thiểu 2 năm\nManagement: minimum at 2 years\nCó kỹ năng Tin học văn phòng và có thể sử dụng AutoCAD.\nProficiency on software programs including but not limited to Microsoft Word, Excel, PowerPoint, and CAD.\nCó Kiến thức nâng cao về quản lý/kỹ thuật tòa nhà\nAdvanced knowledge of building management/engineering and technical crafts\nCó kỹ năng tiếng Anh (Nghe - nói - đọc - viết) từ khá trở lên\nHave English skills (Listening - Speaking - Reading - Writing) from good or above",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Quản lý/Vận hành dự án kỹ thuật",
    "Trợ lý dự án kỹ thuật",
    "AutoCAD",
    "English",
    "Kỹ Thuật Điện",
    "Bảo Trì Điện",
    "Quản Lý Kỹ Thuật Tòa Nhà",
    "AutoCAD",
    "English"
  ]
}