{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-thiet-ke-do-hoa-quang-cao-long-bien-ha-noi-luong-co-ban-upto-25tr-toi-thieu-2-nam-kinh-nghiem/1238204.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Chuyên Viên Thiết Kế Đồ Họa Quảng Cáo [Long Biên - Hà Nội] - Lương Cơ Bản Upto 25Tr+++, Tối Thiểu 2 Năm Kinh Nghiệm",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH BẢO TÍN MINH CHÂU\nPro Company",
  "job_description": "Thiết kế bao bì, nhãn mác sản phẩm, hình ảnh sản phẩm bộ nhận diện thương hiệu Công ty: logo, POSM, brochure, catalogue, Profile, ...và các vật phẩm marketing khác phục vụ cho việc phát triển thương hiệu và tăng hiệu quả kinh doanh của công ty.\nThiết kế các ấn phẩm nội bộ (Background, Letter Head, Backtheme PP, Word, Exel, và ấn phẩm cho chương trình Mar nội bộ, team Buiding..)\nLên ý tưởng, thiết kế các ấn phẩm điện tử, hỗ trợ Digital Mar (Banner Fb, Web, GDN, Landing Page, Email Mar...)\nLên ý tưởng, thiết kế các ấn phẩm điện tử, hỗ trợ Social Mar (Banner, hình ảnh MiniPage, Fb, Youtube, Forum..)\nHỗ trợ Trade Marketing lên ý tưởng và thiết kế các bảng bảng hiệu, tủ kệ trưng bày ở các đại lý, cửa hàng...\nTìm kiếm và làm việc với nhà cung cấp về in ấn các ấn phẩm; chịu trách nhiệm về chất lượng in ấn, sản xuất các vật phẩm có liên quan.",
  "requirements": "Giới tính: Nam và Nữ, độ tuổi từ 28 – 45 tuổi; Nữ cao 1m56 -1m63, Nam cao từ 1m65 -1m72\nHình thức: Ngoại hình ưa nhìn, không nói ngọng, nói lắp, nói giọng địa phương\nKiến thức: Tốt nghiệp chuyên ngành thiết kế các trường hệ cao đẳng trở lên.\nKinh nghiệm: Có ít nhất 02 năm kinh nghiệm ở vị trí tương đương.\nThiết bị làm việc: Có laptop cá nhân.\nSử dụng thành thạo những công cụ thiết kế Photoshop, Illustrator, Flash, Dreamweaver, Adobe, Thiết kế đồ họa, truyền thông...và các ứng dụng liên quan\nCó năng khiếu về mỹ thuật, có khả năng tư duy sáng tạo cao và có kinh nghiệm thiết kế: Web layout, Logo, banners, ....\nKỹ năng giao tiếp, làm việc theo nhóm, nhanh nhẹn, nhiệt tình có trách nhiệm trong công việc\nThái độ: Trung thực, nhiệt tình, nhanh nhẹn, linh hoạt, nhạy bén, tận tâm, có tinh thần trách nhiệm",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Thiết kế đồ họa",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh",
    "Hiểu Biết Về Xu Hướng Thiết Kế Hiện Đại",
    "Kỹ Năng Phối Màu Và Bố Cục",
    "Sử Dụng Thành Thạo Photoshop, Illustrator, Indesign"
  ]
}