{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/1252603.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Kinh Doanh",
  "salary": "10 - 30 triệu",
  "location": "Đồng Nai & 4 nơi khác",
  "experience": "1 năm",
  "company_name": "TỔNG CÔNG TY CỔ PHẦN BƯU CHÍNH VIETTEL\nPro Company",
  "job_description": "- Nghiên cứu, phân tích thị trường và xác định nhóm khách hàng tiềm năng phù hợp theo từng phân khúc. Có thể lựa chọn 1 trong các sản phẩm kinh doanh sau:\nKinh doanh Quốc tế: Tìm kiếm và phục vụ khách hàng quốc tế có nhu cầu thuê kho, vận hành kho, và sử dụng dịch vụ vận tải.\nKinh doanh Thương mại điện tử: Tìm kiếm các khách hàng tiềm năng là các shop bán hàng trên sàn TMĐT (Shopee, Lazada, Tiki, v.v.) để chào mời sử dụng dịch vụ thuê kho, vận hành kho tại Tổng kho Long Bình.\nKinh doanh Vận tải (FWD): Phát triển tệp khách hàng có nhu cầu sử dụng các dịch vụ vận tải nội địa (đường bộ, đường biển, hàng không,…) và vận tải đa phương thức.\n- Tư vấn giải pháp dịch vụ (kho – vận hành – vận tải) đáp ứng nhu cầu đặc thù của từng khách hàng;\n- Làm việc trực tiếp với khách hàng, tham gia thương thảo, đàm phán và triển khai hợp đồng dịch vụ;\n- Phối hợp với các bộ phận nội bộ (vận hành, hạ tầng, chăm sóc khách hàng) để đảm bảo chất lượng dịch vụ, KPI cam kết với khách hàng;\n- Theo dõi quá trình thực hiện dịch vụ, xử lý các phát sinh (nếu có);\n- Báo cáo hiệu quả kinh doanh, đề xuất các giải pháp cải thiện và phát triển thị trường.",
  "requirements": "- Tốt nghiệp Đại học các ngành: Kinh doanh, Logistics, Quản trị Thương mại, TMĐT, Ngoại thương, Giao thông vận tải hoặc ngành liên quan.\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực phù hợp với từng mảng phụ trách:\nKinh doanh Quốc tế: có kinh nghiệm phát triển tệp khách hàng nước ngoài đối với chuỗi dịch vụ logistics;\nKinh doanh TMĐT: có kinh nghiệm phát triển tệp khách hàng trên sàn TMĐT, từng làm fulfillment hoặc vận hành kho TMĐT.\nKinh doanh Vận tải nội địa: đã làm việc tại doanh nghiệp vận tải, giao nhận, hiểu biết về vận tải đa phương thức.\n- Kỹ năng giao tiếp, đàm phán, xử lý tình huống tốt;\n- Tư duy nhanh nhạy, cầu tiến và khả năng xây dựng giải pháp linh hoạt theo yêu cầu khách hàng;\n- Có khả năng làm việc độc lập, chịu áp lực tốt, phối hợp đội nhóm hiệu quả;\n- Ưu tiên ứng viên có khả năng sử dụng tiếng Anh (tối thiểu tương đương TOEIC 450).\n- Sử dụng tốt tin học văn phòng và các công cụ làm việc văn phòng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác"
  ]
}