{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-kiem-hanh-chinh-nhan-su/1272214.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Nhân Viên Kế Toán Kiêm Hành Chính Nhân Sự",
  "salary": "9 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Gloka",
  "job_description": "Mô tả công việc:\n1. Kế toán tổng hợp – Kế toán thuế:\n- Tổng hợp và lưu trữ hóa đơn công ty\n- Xuất hóa đơn VAT cho khách hàng\n- Theo dõi các công việc thu chi nội bộ\n- Kiểm kê vật tư/hàng hóa định kỳ hoặc đột xuất theo yêu cầu\n- Hoàn thành báo cáo thuế theo tháng, quý, năm theo yêu cầu của giám đốc doanh nghiệp.\n- Đánh giá và nghiên cứu và các vấn đề về thuế để tìm ra giải pháp.\n- Đề xuất các chiến lược thuế phù hợp với mục tiêu kinh doanh.\n- Chuẩn bị giấy tờ cần thiết để kê khai và nộp thuế.\n- Xác định thuế được khấu trừ và đề xuất giải pháp gia tăng lợi nhuận.\n- Theo dõi xu hướng ngành và các thay đổi liên quan đến thuế.\n- Lập dự toán thuế và nộp cho quản lý cấp cao.\n- Quản lý và lưu giữ cơ sở dữ liệu thuế của doanh nghiệp.\n- Các công việc liên quan đến kế toán khác khi có yêu cầu từ cấp trên\n2. Hành chính nhân sự\n• Soạn thảo các văn bản hành chính, hợp đồng khách hàng theo yêu cầu\n• Lưu trữ và quản lý chứng từ, hồ sơ pháp lý, tài liệu của Công ty và các tài liệu khác liên quan\n• Quản lý việc sử dụng tài sản văn phòng, văn phòng phẩm\n• Quản lý hồ sơ nhân viên, thực hiện các thủ tục liên quan đến chính sách, quyền lợi cho nhân sự\n• Theo dõi, cập nhật số liệu tăng giảm BHXH, BHYT, BHTN hàng tháng. Giải quyết các chế độ BHXH, BHYT cho nhân viên.\n• Theo dõi chấm công, tính lương thực hiện nội quy của nhân viên trong công ty\n• Đăng bài tuyển dụng lên nhiều nguồn, lọc hồ sơ ứng viên, liên hệ gửi thư mời phỏng vấn ứng viên, lên lịch phỏng vấn, hỗ trợ ứng viên tham gia phỏng vấn\n• Phối hợp các bộ phận để triển khai các công việc liên quan tới nhân sự khác\n• Các công việc hành chính khác theo yêu cầu của cấp trên",
  "requirements": "Yêu cầu:\n- Kinh nghiệm: Yêu cầu ít nhất 1 năm kinh nghiệm\n- Học vấn: Tốt nghiệp chuyên ngành kế toán từ Cao đẳng trở lên\n- Kiến thức: Am hiểu nghiệp vụ, chuẩn mực, nguyên tắc và pháp luật về Kế toán\n- Thái độ, phẩm chất: Nhanh nhẹn, cẩn thận, trung thực và trách nhiệm\n- Kỹ năng: thành thạo tin học văn phòng, kỹ năng làm việc độc lập, làm việc nhóm, kỹ năng giao tiếp và giải quyết vấn đề.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán nội bộ"
  ]
}