{
  "url": "https://www.topcv.vn/viec-lam/hanh-chinh-nhan-su/1273053.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Hành Chính Nhân Sự",
  "salary": "9 - 10 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH KAAFLY",
  "job_description": "1. Quản lý lương - công:\n- Quản lý bảng chấm công; quản lý dữ liệu chấm công trên hệ thống.\n- Kiểm tra dữ liệu phép năm, ngày nghỉ theo quy định.\n- Tính lương nhân viên\n2. Thuế TNCN và BHXH:\n- Đăng ký mã số thuế TNCN và số thuế TNCN phụ thuộc cho người lao động.\n- Kiểm tra mã số thuế TNCN cho tất cả nhân viên.\n- Xử lý hồ sơ hưởng BHXH của người lao động.\n- Hoàn thành thủ tục chuyển nhượng Sổ BHXH cho nhân viên thôi việc và thẻ BHYT cho nhân viên mới.\n3. Hợp đồng lao động Quản lý hồ sơ của nhân viên:\n- Lập và kiểm tra hợp đồng lao động cho nhân viên mới\n- Làm phụ lục hợp đồng lao động, gia hạn hợp đồng, quyết định chấm dứt hợp đồng\n- Đảm bảo hợp đồng lao động và phụ lục hợp đồng lao động được trao cho người lao động đúng thời hạn.\n- Thiết lập hồ sơ và cập nhật hồ sơ nhân sự cho nhân viên mới.\n- Quản lý hồ sơ nhân viên\n4. Các quy tắc và quy định:\n- Tuân thủ mọi quy trình làm việc, các chính sách, nội quy và quy định của công ty\n- Kiểm tra, theo dõi, nhắc nhở, hướng dẫn cấp dưới thực hiện đúng nội quy, quy chế.\n- Phụ trách đào tạo cho Nhân viên mới chỉ với một số chủ đề liên quan đến C & B đã chọn\n5. Các công việc khác:\n- Hỗ trợ nhân viên liên quan đến các vấn đề nhân sự.\n- Thực hiện báo cáo hàng tháng liên quan đến nhân sự\n- Hỗ trợ người phụ trách C & B và các chức năng khác của bộ phận nhân sự khi cần thiết\n- Các nhiệm vụ hoặc trách nhiệm khác theo sự phân công của quản lý trực tiếp và giám đốc\n6. Công tác tuyển dụng:\n- Tiếp nhận, theo dõi định biên nhân sự toàn công ty\n- Lập kế hoạch tuyển dụng năm/quý/tháng\n- Đăng thông báo tuyển dụng trên các kênh tuyển dụng\n- Tiếp nhận và sàng lọc hồ sơ ứng viên\n- Liên hệ mời ứng viên tham dự phỏng vấn\n- Thực hiện các thủ tục tiếp nhận nhân sự\n- Quản lý dữ liệu ứng viên, dữ liệu nhân sư\n- Báo cáo kết quả tuyển dụng, hiệu quả tuyển dụng\n- Gửi thông báo, soạn thảo hợp đồng lao động tới những ứng viên đã trúng tuyển.",
  "requirements": "Nữ từ 23-30. Ngoại hình dễ nhìn, giọng nói chuẩn, dễ nghe, sức khỏe tốt.\nKỹ năng giao tiếp và giải quyết vấn đề tốt\nNắm vững kiến thức liên quan đến Luật Lao động; chính sách chế độ.\nTốt nghiệp CĐ - ĐH (trường hợp khác có thể xem xét).\nThành thạo tin học văn phòng.\nƯu tiên ứng viên biết tiêng anh.\nNhanh nhẹn, nhạy bén, niềm nở trong giao tiếp. Kỹ năng phân tích, xử lý tình huống. Tổng hợp và báo cáo. Chịu được áp lực cao và đáp ứng được thời gian làm việc theo yêu cầu\nÍt nhất 1năm kinh nghiệm cho vị trí tương đương.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "tuyển dụng",
    "Quản Lý Nhân Sự",
    "luật lao động",
    "Hành chính văn phòng",
    "Quản lý thời gian",
    "Giải quyết vấn đề",
    "Làm việc nhóm",
    "Kỹ năng đàm phán"
  ]
}