{
  "url": "https://www.topcv.vn/viec-lam/automotive-test-engineer-functional-safety-uu-tien-co-kinh-nghiem-test-mang-o-to-bat-buoc-tot-nghiem-nganh-ky-thuat-o-to-diendien-tu-lam-viec-tai-hai-phong-uu-tien-co-blx-o-to/1286199.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Automotive Test Engineer (Functional Safety) - Ưu Tiên Có Kinh Nghiệm Test Mảng Ô Tô, Bắt Buộc Tốt Nghiệm Ngành Kỹ Thuật Ô Tô, Điện&Điện Tử, Làm Việc Tại Hải Phòng, Ưu Tiên Có BLX Ô Tô",
  "salary": "Thoả thuận",
  "location": "Hải Phòng, Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Vietsol",
  "job_description": "Test cases/test plan generation based on the component and system design specification documents for functional and integration validation\nReview of test cases and updating of test cases based on the component, network and diagnostic specifications\nTest setup preparation using the vehicle components like ECUs, Sensors, Actuators and Wiring Harness\nCreate test automation framework, test script\nData analysis and report generation\nFailure test cases RCA and issue tracking/management",
  "requirements": "Basic Requirements:\nBachelor's degree in Electrical & Electronics / Automotive Electronics or equivalent.\nHaving knowledge about IVN (In-Vehicle Networking) including - CAN, CAN-FD, LIN,\nEthernet. FlexRay), and Diagnostics.\nSolid know-how of EE Network Architecture\nExperience with Python/CAPL/C/C++/C#\nFlexible with working location (Vietnam/oversea)\nGood communication skills and team cooperation ability to work closely with both internal and external team.\nGood documentation skills.\nGood English skills: Listening, speaking, reading, and writing.\nResponsiveness, agility, discipline, and willingness to take over responsibility and to learn\nPreferred skills:\nMinimum of 1+ years of experience in automotive software testing.\nExperience in working for OEM is a plus.\nGood at using software testing tools, electrical tools, and instruments.\nGood experience with some common automotive industry tools from Vector, NI Veristand, dSPACE, ETAS, TraceTronic, MathWorks, etc.\nFamiliar with Jira, Confluence, Git (GitLab/GitHub/Bitbucket), DevOps CI/CT/CD, Jenkins\nSolid software testing knowledge, good test plan development, execution, tracking, and summarizing capabilities.\nGood analytical skills for giving solution on the E/E issues/failures.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Điện/Tự động hoá",
    "Kỹ sư cơ điện"
  ]
}