{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-tai-chinh-du-an-vpbank/1286436.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Chuyên Viên Tư Vấn Tài Chính Dự Án VPBANK",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công Ty TNHH Bảo Hiểm Nhân Thọ AIA (Việt Nam)\nPro Company",
  "job_description": "Làm việc tại các phòng giao dịch, chi nhánh của Ngân hàng VPBank\n- Xây dựng mối quan hệ và phối hợp với Nhân viên Ngân hàng để tiếp cận nguồn Khách hàng từ Ngân Hàng Đối tác của AIA, tư vấn và giới thiệu các giải pháp tài chính và chương trình Bảo hiểm phù hợp đến Khách hàng.\n- Xây dựng mối quan hệ với Khách hàng, hỗ trợ, hướng dẫn và chăm sóc Khách hàng chu đáo. Thực hiện các yêu cầu giải quyết quyền lợi bảo hiểm, đóng phí tái tục, bán thêm, bán chéo\n- Ghi nhận thông tin Khách hàng tiềm năng trên hệ thống, theo dõi, cập nhật tiến độ tư vấn và chăm sóc khách hàng cho Quản lý trực tiếp và chi nhánh ngân hàng.\n- Phối hợp với Quản lý trực tiếp lên ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn.\n- Theo sát kế hoạch kinh doanh theo tiến độ tuần, tháng, quý và báo cáo cho Quản lý và RM.\n- Cập nhật các thông tin mới về sản phẩm, quy trình, chương trình Thi đua, khuyến mại để phối hợp với Nhân viên Ngân hàng để cùng phục vụ Khách hàng.\n- Tham gia đầy đủ các chương trình đào tạo của Công ty để nâng cao kiến thức và kỹ năng.",
  "requirements": "- Tốt nghiệp Cao Đẳng, Đại Học trở lên\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực: Bảo hiểm, Tài chính, Ngân hàng, Tài chính, Bán hàng, ...\n- Từ 22 tuổi đến 35 tuổi",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính",
    "Kỹ năng đàm phán",
    "Phân Tích Tài Chính",
    "Đánh giá rủi ro",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Xây Dựng Mô Hình Tài Chính"
  ]
}