{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-thi-truong-thu-nhap-up-to-18m-binh-duong-tphcm/1287897.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Phát Triển Thị Trường - Thu Nhập Up To 18M - Bình Dương , TPHCM",
  "salary": "15 - 18 triệu",
  "location": "Bình Dương, Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Thông Tin và Dịch Vụ Thị Trường Việt Nam",
  "job_description": "- Bán hàng, giám sát hệ thống khách hàng tại khu vực được phân công.\n- Thu thập thông tin, phát triển dự án, công trình.\n- Phụ trách phát triển thị trường tại khu vực, khảo sát khách hàng và đối thủ cạnh tranh/hoạt động tiếp thị/ triển vọng kinh doanh/giám theo chỉ thị từ cấp trên.\n- Hỗ trợ bán hàng cho nhà phân phối khu vực và phát triển doanh số, độ bao phủ, chăm sóc hệ thống khách hàng đại lý cấp 2 trong khu vực.\n- Hỗ trợ trưng bày hàng hóa tại cửa hàng.\n- Thiết lập quan hệ và mở rộng phạm vi các khách hàng.\n- Thực hiện các báo cáo theo quy định của công ty.\n- Hướng dẫn Khách hàng tạo tài khoản trên hệ thống đặt hàng của công ty.\n- Tham gia đóng góp ý kiến cho Quản lý Phát triển thị trường và Ban lãnh đạo Công ty các vấn đề liên quan về khách hàng.\n- Sản phẩm phát triển: Dụng cụ điện cầm tay BOSCH (Đức).",
  "requirements": "- Ưu tiên ứng viên có kinh nghiệm ngành FMCG, kỹ thuật điện, điện cơ, cơ khí, điện máy, hàng tiêu dùng điện tử,...\n- Tuổi từ 22 - 35. Tốt nghiệp cao đẳng trở lên chuyên ngành Marketing, Kinh doanh,Thương Mại...\n- Hiểu biết về lĩnh vực phát triển thị trường và bán hàng, làm việc tâm huyết, dấn thân và trách nhiệm.\n- Thành thạo các kỹ năng vi tính văn phòng (Word, Exel, Powerpoint,...)\n- Nhanh nhẹn, tư duy nhạy bén, có khả năng phân tích, kỹ năng giao tiếp tốt, giọng nói rõ ràng, yêu thích công việc kinh doanh, tư vấn và gặp khách hàng.\n- Kiên nhẫn, biết lắng nghe, kỹ năng làm việc nhóm và làm việc độc lập, có trách nhiệm và trung thực.\n- Có bằng lái xe ô tô là một điểm cộng.\n- Có kinh nghiệm bán hàng, đặc biệt làm trong kênh phân phối các sản phẩm về điện, các dụng cụ điện cầm tay là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh thiết bị/linh kiện điện"
  ]
}