{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-vien-chan-doan-hinh-anh/1292683.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641684",
  "title": "Kỹ Thuật Viên Chẩn Đoán Hình Ảnh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN BỆNH VIỆN ĐA KHOA TÂM ANH TP.HỒ CHÍ MINH",
  "job_description": "- Nghiêm chỉnh thực hiện quy chế bệnh viện, đặc biệt chú ý thực hiện quy chế chăm sóc người bệnh toàn diện, quy chế quản lý buồng bệnh và buồng thủ thuật.\n- Nghiêm chỉnh thực hiện đầy đủ y lệnh của Bác sĩ.\n- Thực hiện chăm sóc người bệnh theo đúng quy trình kỹ thuật bệnh viện.\n- Thực hiện các thủ thuật Điều dưỡng (ĐD) phụ giúp Bác sĩ (BS), Kỹ thuật viên (KTV) trong chuyên môn chẩn đoán hình ảnh (CĐHA): Đo dấu hiệu sinh tồn, phụ BS trong chụp tử cung, thực hiện lập đường truyền tĩnh mạch, phụ chụp niệu đồ tĩnh mạch UIV, chuẩn bị mâm dụng cụ phụ BS trong sinh thiết dưới hướng dẫn siêu âm, cắt lớp vi tính.\n- Chuẩn bị, hướng dẫn người bệnh (NB) chụp cắt lớp vi tính (CLVT), cộng hưởng từ và theo dõi người bệnh 30 phút sau khi thực hiện tiêm thuốc cản quang, thuốc đối quang từ.\n- Bảo quản tài sản, thuốc, dụng cụ y tế và vệ sinh buồng bệnh, buồng thủ thuật trong phạm vi được phân công.\n- Tham gia nghiên cứu khoa học về lĩnh vực chăm sóc người bệnh và hướng dẫn thực hành về công tác chăm sóc người bệnh cho học viên khi được KTV Trưởng phân công.\n- Tham gia thường trực, cấp cứu, chống dịch theo lịch phân công của Trung tâm (TT).\n- Tham gia các lớp đào tạo liên tục nâng cao tay nghề và thi tay nghề định kỳ do Bệnh viện tổ chức.\n- Thực hiện các nhiệm vụ khác khi được Giám đốc (GĐ) TT, KTV Trưởng phân công hoặc Bệnh viện yêu cầu nhằm đạt được hiệu suất cao nhất trong công việc và mang tới sự chăm sóc tốt nhất cho người bệnh.",
  "requirements": "- Bằng cấp: Tốt nghiệp Cao đẳng trở lên chuyên ngành Kỹ thuật hình ảnh.\n- Chứng chỉ: Có chứng chỉ hành nghề đúng chuyên môn kỹ thuật hình ảnh.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Bác sĩ/Kỹ thuật viên",
    "Kỹ thuật viên chẩn đoán hình ảnh"
  ]
}