{
  "url": "https://www.topcv.vn/viec-lam/ky-su-du-toan-qs-quantity-surveyor/1302118.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Kỹ Sư Dự Toán (QS) - Quantity Surveyor",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Sản xuất Thương mại Dịch vụ Xuất nhập khẩu PEX",
  "job_description": "(Các công trình/Dự án tại Úc)\nDự toán chi phí & quản lý ngân sách dự án\nPhối hợp với bộ phận bán hàng và kỹ thuật để làm rõ yêu cầu báo giá (RFQ).\nBóc tách khối lượng vật tư/thiết bị từ bản vẽ thiết kế (Lập BOQ).\nLập hồ sơ báo giá (Quote) bằng cách tìm kiếm, khảo sát và đề xuất chọn nhà cung cấp và dự toán tổng chi phí cho từng công trình (Với các hạng mục công ty tham gia đấu thầu).\nĐánh giá các yếu tố tác động đến chi phí như vật liệu, nhân công, thiết bị.\nQuản lý ngân sách, kiểm soát phát sinh và đảm bảo dự án hoàn thành trong phạm vi tài chính.\nKiểm soát chi phí & phân tích rủi ro tài chính\nLên hồ sơ mua hàng trong phạm vi: Yêu cầu báo giá, làm rõ hồ sơ kỹ thuật với NCC, đề xuất phê duyệt chọn nhà cung cấp phù hợp, bàn giao bộ phận Quản lý Hợp đồng các đề xuất được duyệt.\nGiám sát khối lượng và chi phí thực tế so với ngân sách đã phê duyệt.\nPhân tích rủi ro tài chính và đề xuất các giải pháp tối ưu chi phí.\nBáo cáo chi phí, lợi nhuận, và hiệu suất tài chính của dự án.\nHỗ trợ chiến lược tài chính và tối ưu hóa nguồn lực\nHỗ trợ lập kế hoạch tài chính dài hạn cho công ty và các dự án.\nĐưa ra đề xuất cải tiến trong quản lý chi phí, quy trình báo giá.\nĐảm bảo tính chính xác và minh bạch trong quản lý chi phí.\nQuản lý Nhà cung cấp (NCC):\nTìm kiếm và phát triển NCC.\nĐánh giá NCC.",
  "requirements": "Bằng Đại học chuyên ngành xây dựng hoặc kinh tế xây dựng.\nÍt nhất 1 năm kinh nghiệm làm việc trong lĩnh vực tương đương.\nAm hiểu về quy trình bóc tách khối lượng và lập báo giá.\nKỹ năng giao tiếp và làm việc nhóm tốt.\nKỹ năng sử dụng phần mềm chuyên dụng như Excel, AutoCAD, MS Project và các phần mềm dự toán khác.\nGiao tiếp tiếng Anh thông thạo (Giao tiếp - Viết)",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình",
    "AutoCAD",
    "Tiếng Anh thành thạo"
  ]
}