{
  "url": "https://www.topcv.vn/viec-lam/content-marketing-seo-tai-ha-dong-thu-nhap-10-15-trieu-thuong/1333950.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Content Marketing (SEO) Tại Hà Đông, Thu Nhập 10 - 15 Triệu + Thưởng",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Phòng Khám Chuyên Khoa Da Liễu GSV - Công Ty Cổ Phần Bệnh Viện Đa Khoa Quốc Tế GSV",
  "job_description": "Nghiên cứu và lên ý tưởng nội dung phù hợp với chiến lược marketing của công ty.\nViết các loại nội dung đa dạng như: bài viết blog, bài đăng trên mạng xã hội, kịch bản video, landing page,...\nTối ưu hóa nội dung SEO để tăng khả năng hiển thị trên các công cụ tìm kiếm.\nQuản lý và cập nhật nội dung trên website và các kênh truyền thông xã hội.\nPhối hợp với các bộ phận khác để thực hiện các chiến dịch marketing.\nĐo lường và phân tích hiệu quả của các chiến dịch nội dung.\nPhối hợp với trưởng nhóm xây dựng các cộng đồng online theo định hướng của bộ phận Marketing.\nThực hiện các công việc khác do trưởng nhóm phân công và báo cáo khi được yêu cầu.\nLĩnh vực hoạt động: Hệ thống phòng khám da liễu, dược phẩm, công nghệ phần mềm y tế",
  "requirements": "Trình độ chuyên môn:\nTốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Báo chí, Văn học, Ngôn ngữ học hoặc các lĩnh vực liên quan.\nCó kinh nghiệm từ 2 năm trở lên trong lĩnh vực Content Marketing.\nĐã từng làm Landing page\nKỹ năng:\nViết lách sáng tạo, diễn đạt rõ ràng, mạch lạc.\nKhả năng nghiên cứu và tổng hợp thông tin.\nAm hiểu về SEO và các công cụ tìm kiếm.\nKhả năng làm việc độc lập và theo nhóm.\nCác phẩm chất khác:\nSáng tạo, nhiệt huyết, đam mê với việc viết lách.\nCó tinh thần trách nhiệm cao, chủ động trong công việc.\nKhả năng thích ứng nhanh với những thay đổi.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "Content Marketing",
    "Content Creator"
  ]
}