{
  "url": "https://www.topcv.vn/viec-lam/giang-vien-cong-nghe-thong-tin-khoa-hoc-may-tinh/1334503.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Giảng Viên Công Nghệ Thông Tin/ Khoa Học Máy Tính",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Trường Đại học CMC",
  "job_description": "Nhiệm vụ giảng dạy: Tham gia giảng dạy các học phần thuộc 1 trong các nhóm sau:\nNhóm 1: Lập trình C, C+, C#, Python, Java, Web, Mobile, CSDL, Hệ QTCSDL, Công nghệ phần mềm, Triển khai phần mềm\nNhóm 2: Cấu trúc dữ liệu và giải thuật, Toán rời rạc, AI và Học máy, Khai phá dữ liệu\nNhóm 3: Mạng máy tính, Hệ Điều hành, Kiến trúc máy tính, Cloud, An toàn bảo mật thông tin\nNhóm 4: Đại số, Giải tích, Xác suất thống kê, Phương pháp tính,...\nThực hiện nhiệm vụ nghiên cứu khoa học theo quy định của nhà trường\nTham gia các hoạt động phát triển chuyên môn khác: Xây dựng, chỉnh sửa đề cương học phần, cố vấn học tập, hướng dẫn sinh viên, coi thi, chấm thi, tham gia quảng bá tuyển sinh cho khoa,...",
  "requirements": "Bằng cấp: Tốt nghiệp Thạc sĩ trở lên các chuyên ngành Công nghệ thông tin, Khoa học máy tính, Kỹ thuật phần mềm, Hệ thống thông tin, Trí tuệ nhân tạo, Toán ứng dụng hoặc các chuyên ngành tương đương. Ưu tiên người tốt nghiệp ĐH, ThS, TS ở các nước tiên tiến.\nKinh nghiệm:\nƯu tiên ứng viên có kinh nghiệm giảng dạy đại học các môn trong các nhóm học phần trên.\nCó kinh nghiệm làm việc thực chiến trong lĩnh vực về Công nghệ thông tin và Khoa học máy tính.\nKỹ năng:\nCó khả năng ứng dụng công nghệ thông tin trong giảng dạy, nghiên cứu\nCó khả năng đọc và nghiên cứu tài liệu bằng tiếng Anh. Có khả năng giao tiếp, giảng dạy bằng tiếng Anh là một lợi thế.\nCó khả năng giao tiếp, kết nối tốt\nCó định hướng phát triển lâu dài trong ngành giáo dục.\nKỹ năng khác:\nCó phẩm chất đạo đức nghề nghiệp, có ý thức chấp hành pháp luật.\nTác phong sư phạm, trung thực, khả năng chịu áp lực công việc cao\nCó khả năng sáng tạo và tư duy độc lập",
  "career_tags": [
    "Công nghệ Thông tin",
    "Công nghệ thông tin khác",
    "Chuyên môn Công nghệ thông tin khác",
    "Việc làm IT",
    "Android",
    "CSS",
    "HTML",
    "Java",
    "Javascript",
    "Giảng dạy",
    ""
  ]
}