{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-tour-inbound-du-lich/1335875.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Nhân Viên Kinh Doanh/ Sale Tour Inbound ( Du Lịch)",
  "salary": "Từ 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH CHÂN THỰC Á CHÂU",
  "job_description": "• Giao tiếp với cả khách hàng B2B và B2C để hiểu mong muốn của họ.\n• Tư vấn dịch vụ du lịch, đưa ra những gợi ý phù hợp, thiết kế hành trình theo đúng nhu cầu và sở thích của khách.\n• Tiếp nhận, tư vấn và bán dịch vụ tour và visa cho khách hàng nước ngoài vào Châu Á.\n• Tính toán và gửi báo giá tour/package.\n• Xác nhận đặt phòng và xử lý cho các bộ phận liên quan khác.\n• Chăm sóc khách hàng chu đáo trong thời gian lưu trú.\n• Xử lý đặt tour từ đầu đến cuối.\n• Đàm phán và đặt dịch vụ với các nhà cung cấp.\n• Cung cấp thông tin chuyên sâu về điểm đến, khách sạn, hoạt động và hậu cần tại Việt Nam, Lào, Campuchia và Thái Lan.\n• Giới thiệu, giải đáp thắc mắc & thuyết phục khách hàng sử dụng các sản phẩm của công ty.\n• Báo cáo ngày, tuần, tháng và quý cho quản lý trực tiếp.\n• Xử lí các công việc theo sự phân công và điều động của Ban giám đốc.",
  "requirements": "- Tốt nghiệp cao đẳng, đại học chuyên ngành kinh tế, marketing, tài chính, du lịch, khách sạn,...\n- Kỹ năng tiếng anh nghe nói thành thạo\n- Có ít nhất từ 1 năm kinh nghiệm trở lên\n- Hiểu biết tổng quan về du lịch/ hàng không/ dịch vụ.\n- Có đam mê hiểu biết về du lịch trong và ngoài nước là một lợi thế\n- Kỹ năng giao tiếp, đàm phán và thuyết phục khách hàng.\n- Kỹ năng văn phòng (excel, word, power point)",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Kỹ Năng Xử Lý Tình Huống Và Giải Quyết Vấn Đề",
    "Hiểu Biết Về Sản Phẩm Du Lịch (tour Inbound)"
  ]
}