{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-du-hoc-tu-1-nam-kinh-nghiem-thu-nhap-30-50-trieu/1352181.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Trưởng Phòng Kinh Doanh Du Học ( Từ 1 Năm Kinh Nghiệm - Thu Nhập 30-50 Triệu )",
  "salary": "Tới 50 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ SKY PACIFIC VIỆT NAM - CHI NHÁNH SKY PACIFIC SG VIỆT NAM",
  "job_description": "Lập kế hoạch phát triển thị trường: Xây dựng chiến lược và kế hoạch phát triển mở rộng thị trường hàng năm, hàng quý và hàng tháng\nTheo sát kế hoạch tuyển sinh hàng tháng quý năm và triển khai thực hiện các kế hoạch Phát triển thị trường đã được duyệt:\nTheo sát, tư vấn phòng kinh doanh Xây dựng các chương trình ưu đãi\nHỗ trợ phòng kinh doanh Quản lý xây dựng và phát triển hệ thống đại lý,điều hành hệ thống đại lý\nĐề xuất các phương án Huấn luyện giám sát đội ngũ TVV, Đại lý tạo dựng môi trường làm việc thúc đẩy và phát triển tinh thần đồng đội\nĐánh giá và phân tích: Phân tích, đánh giá thị trường tiềm năng và đối thủ cạnh tranh để đưa ra chiến lược phù hợp.\nĐóng vai trò làm gương mặt đại diện cho Công ty (nếu cần) trong các hoạt động truyền thông, phát triển thị trường.\nPhối hợp cùng Ban Giám Đốc xây dựng lộ trình học cho từng khối đối tượng, khu vực\nQuản lý hồ sơ, hợp đồng và giao dịch: Tiếp nhận hồ sơ từ hệ thống đại lý, kiểm tra tính hợp lý, hợp lệ hồ sơ học sinh trước khi bàn giao về Bộ phận XLHS của công ty, theo dõi và quản lý các hợp đồng, giao dịch với khách hàng.\nHỗ trợ, Giám sát bộ phận truyền thông- Marketing, Cùng bộ phận lập kế hoạch, Giám sát theo dõi và phân bổ chi phí Truyền thông marketing theo định hướng phát triển thị trường và kế hoạch tuyển sinh của Công ty\nChịu trách nhiệm doanh số: Đảm bảo hoàn thành mục tiêu doanh số đã đề ra, đề xuất các biện pháp cải thiện nếu cần.\nChịu trách nhiệm với Giám Đốc hệ thống trong việc giám sát, phối hợp công việc quản lý vận hành hệ thống đại lý, kế hoạch và kết quả tuyển sinh học sinh của hệ thống đại lý\nBáo cáo: Báo cáo kết quả kinh doanh định kỳ cho ban giám đốc và đề xuất các giải pháp cải thiện hoạt động kinh doanh.\nĐóng góp ý kiến nhưng không can thiệp vào các công tác chuyên môn về việc xây dựng chương trình, chuyên môn giảng dạy của giáo viên và Ban giám đốc\nThực hiện các công việc khác theo sự phân công của Quản lý/ Ban lãnh đạo\nTương tác làm việc với các phòng ban liên quan",
  "requirements": "Trình độ: Tốt nghiệp đại học các chuyên ngành liên quan đến kinh tế, quản trị kinh doanh, marketing hoặc tương đương.\nKinh nghiệm: Tối thiểu 1-2 năm kinh nghiệm ở vị trí trưởng nhóm sale, kinh doanh, ưu tiên có kinh nghiệm trong lĩnh vực liên quan.\nKỹ năng giao tiếp: Giao tiếp tốt, có khả năng thuyết phục và đàm phán.\nKỹ năng phân tích: Có khả năng phân tích thị trường, đưa ra chiến lược phù hợp.\nTinh thần trách nhiệm: Chịu trách nhiệm với công việc và kết quả kinh doanh",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Sales Giáo dục/Khoá học khác"
  ]
}