{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-thiet-ke-thoi-trang-luong-25tr-30tr-tai-ha-noi/1353658.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Trưởng Nhóm Thiết Kế Thời Trang , Lương 25tr - 30tr, Tại Hà Nội",
  "salary": "25 - 30 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN BABU VIỆT NAM",
  "job_description": "1.1. Xây dựng và lập kế hoạch thiết kế:\n- Lập kế hoạch thiết kế theo năm, mùa vụ, tháng cho bộ phận thiết kế\n- Lập cơ cấu dòng sản phẩm theo mùa cho bộ phận thiết kế và cơ cấu nguyên phụ liệu theo mùa cho phòng.\n-Xây dựng/duyệt bộ sưu tập.\n- Lên kế hoạch các mẫu vải, phụ kiện phục vụ may mẫu.\n- Mua sắm nguyên phụ liệu, vật tư, thiết bị, dịch vụ phục vụ thiết kế\n1.2. Kiểm soát hoạt động bộ phận thiết kế:\n- Nghiên cứu xu hướng phát triển sản phẩm mới;\n- Triển khai phân tích và phát triển mẫu\n- Chốt nguyên phụ liệu theo mùa, năm\n- Thiết lập thông tin về bộ sưu tập với kinh doanh, marketing\n- Theo dõi phản ứng sản phẩm sau khi ra thị trường và báo cáo sản phẩm sau khi ra thị trường\n1.3 . Phối hợp triển khai mẫu:\n- Tham gia vào việc triển khai sản xuất mẫu: cùng với bộ phận may mẫu để đảm bảo ra mẫu đúng ý tưởng, đúng tiêu chuẩn kỹ thuật.\n- Chịu trách nhiệm quản lý sản phẩm mẫu từ khâu thiết kế cho đến khi hoàn thiện sản phẩm mẫu\n1.4 Chuẩn bị trang phục và chụp ảnh bộ sưu tập\n- Chuẩn bị trang phục và chụp ảnh bộ sưu tập\n- Kết hợp với phòng marketing để tổ chức các buổi chụp ảnh BST, lookbook sản phẩm.\n1.5 Điều hành và đánh giá hoạt động của phòng\n- Phân công công việc cho nhân viên trong phòng\n- Xây dựng duy trì cải tiến quy trình cho phù hợp\n- Đề xuất sơ đồ tổ chức, định biên, thiết kế công việc cho các vị trí trong Phòng.\n- Tuyển dụng, đào tạo nhân viên trong phòng.\n- Đánh giá nhân viên trong Phòng\n- Đào tạo nhân sự kế cận\n- Xây dựng và quản lý thư viện mẫu và các công việc khác theo phân công",
  "requirements": "Yêu cầu\n- Kinh nghiệm làm việc: 2 năm tại vị trí Thiết kế Thời trang.\n-Tốt nghiệp chuyên ngành thiết kế mỹ thuật, thời trang sử dụng thành thạo các phần mềm thiết kế AI, PTS....\n- Kiến thức chuyên ngành , kĩ thuật dựng mẫu, may mẫu\n-Hiểu biết về xu hướng thiết kế trên thế giới\n- Xử lý và giải quyết vấn đề\n+ Phân tích và tổng hợp\n+ Làm việc nhóm\n- Hợp tác\n- Chủ động sáng tạo\n- Cẩn thận\n- Có kĩ năng quản trị công việc, thời gian; kĩ năng làm việc độc lập, làm việc nhóm. Phong cách làm việc chủ động, trách nhiệm chuyên nghiệp, nhanh nhẹn, chăm chỉ, tập trung, chịu được áp lực cao.",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Thời trang",
    "Chuyên môn Thiết kế Thời trang"
  ]
}