{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing-thu-nhap-tu-15-25-trieu-tu-3-nam-kinh-nghiem/1356171.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Digital Marketing, Thu Nhập Từ 15-25 Triệu, Từ 3 Năm Kinh Nghiệm",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DẦU THỰC VẬT DAHALA",
  "job_description": "1) Digital Marketing:\nxây dựng các chiến dịch truyền thông phải trả phí dựa trên ngân sách và chạy Quảng cáo trả phí trên mạng xã hội\nXây dựng , Lập kế hoạch, Phát triển, thực hiện ,quản lý và tối ưu hóa để thúc đẩy hiệu suất cho các chiến dịch digital marketing trên nền tảng tiếp thị như Google Marketing Platform, Facebook Marketing Suite, Adobe Experience Cloud.\nTiếp thị theo hướng dữ liệu (data driven): thông thạo Analytics trên Adobe hoặc Google Analytics.\nBáo cáo và phân tích chiến dịch,thúc đẩy cải tiến liên tục về hiệu quả tiếp thị kỹ thuật số, bao gồm CPM, CPC, ROAS và các số liệu chuyển đổi thông qua phân tích dựa trên dữ liệu.\n2) Thiết kế digital:\nthiết kế ấn phẩm creatives in offsite, mạng xã hội, bản tin, Thiết kế trực quan (visual design), Thiết kế quảng cáo digital, bản tin quảng cáo trên newsletter,v.v.\nThiết kế theo tiêu chuẩn về chất lượng thương hiệu của khách hàng, hiểu các hạn chế về mã hóa và thiết kế của email, quảng cáo hiển thị hình ảnh, mã chức năng, bố cục.\nKiến thức cập nhật về Adobe CC (Photoshop, họa sĩ minh họa, v.v.) cũng như về cách tạo, nhắm mục tiêu và quản lý nội dung trong Ngăn xếp nội dung (CMS) và các công cụ Salesforce Marketing Cloud và Litmus để xây dựng và kiểm tra email.\nTải quảng cáo lên shell dành cho quảng cáo kỹ thuật số lên Trình quản lý nội dung của Google\nSử dụng Google Web Designer để xây dựng các mẫu quảng cáo và tải chúng lên nền tảng Google DV360\n3) Xây dựng website:\nHỗ trợ các công việc liên quan đến UX/UI trên các thiết bị.\nChịu trách nhiệm phát triển, triển khai, vận hành và Thiết kế Website Wordpress sử dụng plugin Elementor., Landing Page, ....\nCó khả năng Responsive Design (desktop, tablet, mobile) và Tối ưu hóa tốc độ tải trang của Website.",
  "requirements": "Biết Tiếng Anh\n- Có kinh nghiệm thiết kế website Wordpress từ 3 năm trở lên, Thành thạo plugin Elementor.\n- Nắm vững kỹ thuật cơ bản HTML, CSS, Javascript.\n- Ưu tiên những bạn có kinh nghiệm từ 1 năm trở lên ở vị trí Website Designer\n- Thành thạo các công cụ thiết kế (PSD, AI, Figma,...) và công cụ xây dựng website\n- Có kinh nghiệm thiết kế và phát triển Design System là một lợi thế rất lớn cho các bạn\n- CV gửi về có đính kèm file hoặc link Portfolio(Dribble, Behance, Google Drive,....) chứa đựng những dự án tốt nhất để chứng minh năng lực của bạn\n- Có khả năng làm việc nhóm, trách nhiệm cao, linh hoạt trong công việc.\n- Có thẩm mỹ tốt, tư duy logic và khả năng sáng tạo ý tưởng, chủ động nghiên cứu và tìm tòi, đam mê...",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Marketing",
    "Facebook Ads",
    "Digital Marketing",
    "Truyền Thông",
    "Thiết Kế",
    "Google Ads",
    "",
    "Tiếng Anh giao tiếp",
    "Facebook Marketing"
  ]
}