{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-chuyen-quan-khach-hang-ae-tai-ho-chi-minh/1358956.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Nhân Viên Chuyên Quản Khách Hàng (AE) Tại Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "TỔNG CÔNG TY CỔ PHẦN BẢO HIỂM BƯU ĐIỆN\nPro Company",
  "job_description": "1. Công tác cấp đơn\nTính phí và báo phí bảo hiểm kênh VNPost.\nCấp bộ hợp đồng bảo hiểm (Hợp đồng, điều khoản bảo hiểm, thông báo thu phí, danh sách đối tượng được bảo hiểm, thẻ bảo hiểm, giấy chứng nhận) kênh VNPost.\nIn bộ hợp đồng bảo hiểm đã được duyệt ; Ký nháy, Trình ký bộ hợp đồng, tổ chức chuyển bộ phận AO tại đơn vị để thực hiện giao đơn đến khách hàng.\nNhập bộ Hợp đồng và Sửa đổi bổ sung nếu có (Hợp đồng + Danh sách đối tượng được bảo hiểm) lên phần mềm nghiệp vụ.\n2. Công tác sau cấp đơn\nPhát hành hóa đơn; Làm công văn (Thu phí, chấm dứt Hợp đồng bảo hiểm, khôi phục hợp đồng); In ấn, trình ký và Scan bộ công văn, sửa đổi bổ sung kênh VNPost.\nTổ chức giám sát việc thu thập hợp đồng bảo hiểm đầy đủ chữ ký của khách hàng từ cán bộ kinh doanh; Lưu trữ bộ hợp đồng hai chữ ký & luân chuyển bộ hợp đồng về TG theo quy định.\n3. Công tác bồi thường sản phẩm BHCN truyền thống\nTiếp nhận hồ sơ bồi thường; Lấy số công văn đến, scan hồ sơ; Nhập hồ sơ lên PMNV; Lưu trữ chứng từ bồi thường từ đơn vị thực hiện chi hộ; Đối soát số liệu với TG HO.\nTiếp nhận khiếu nại từ khách hàng, kênh bán; chuyển TTBT để giải quyết & thông báo kết quả cho khách hàng.\n4. Các công việc khác\nQuản lý và điều chuyển ấn chỉ (Nhận, cấp phát, điều chuyển, quản lý, thu hồi, nhập mất hỏng hủy ấn chỉ trên PMNV...)\nCác nhiệm vụ theo sự phân công của OM/Leader Trục theo từng giai đoạn.",
  "requirements": "1. Trình độ học vấn\nTốt nghiệp Cao đẳng/ Đại học chuyên ngành Bảo hiểm, Kế toán, Thống kê.\n2. Kinh nghiệm làm việc\nTối thiểu 1 năm kinh nghiệm trong lĩnh vực Bảo hiểm, Kế toán, Thống kê,...\n3. Kiến thức/Năng lực chuyên môn/Kỹ năng\nKỹ năng làm việc nhóm, thực hiện công việc theo đúng deadline và đảm bảo chất lượng.\nKỹ năng về phụ trách nhân sự và chăm sóc khách hàng.\nKỹ năng tổ chức và sắp xếp công việc độc lập, khả năng xử lý nhiều việc cùng lúc.\nHiểu biết về quy trình quy định của Tổng công ty để kiểm soát rủi ro thực thi.\n4. Năng lực cốt lõi\nCó tố chất và tư duy phù hợp với hệ giá trị cốt lõi của công ty (IPAM & 4C).",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Dịch vụ khách hàng/Vận hành khác",
    "Chuyên môn Dịch vụ khách hàng/Vận hành khác"
  ]
}