{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thu-ky-y-khoa/1360615.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Nhân Viên Thư Ký Y Khoa",
  "salary": "8 - 9 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN BỆNH VIỆN ĐA KHOA TÂM ANH TP.HỒ CHÍ MINH",
  "job_description": "- Tiếp nhận người bệnh, Tổ chức hỗ trợ khách hàng khám bệnh nhanh, hiệu quả\n- Hỗ trợ bác sĩ tại Phòng khám\n- Theo dõi hồ sơ bệnh án, quá trình khám bệnh của người bệnh\n- Quản lý trang thiết bị y tế, công cụ, dụng cụ trong phạm vi phân công\n- Tuân thủ thực hiện các quy trình, quy định của Bệnh viện.\n- Cập nhật kiến thức cơ bản, chuyên khoa, vệ sinh bệnh viện/kiểm soát nhiễm khuẩn và kỹ năng giao tiếp thường xuyên, liên tục\n- Tham gia các lớp đào tạo liên tục nâng cao tay nghề và thi tay nghề định kỳ do Bệnh viện tổ chức.\n- Chấp hành và thực hiện công tác khác theo sư phân công của Điều Dưỡng Trưởng khoa.\nĐịa điểm làm việc: 25 Nguyễn Hữu Thọ, Phường Tân Hưng, Q7\nThời gian thử việc (2 tháng) sẽ làm việc và đào tạo tại BV Tâm Anh Quận Tân Bình: 2B Phổ Quang, Phường 2, Quận Tân Bình, Tp. HCM. Sau đó sẽ điều chuyển qua Quận 7 theo sự sắp xếp của Trưởng đơn vị.",
  "requirements": "- Bằng cấp (đã có bằng tốt nghiệp chính thức - bắt buộc):\n+ Tốt nghiệp hệ Trung cấp trở lên các ngành Du Lịch, Quản Trị Kinh Doanh,... (Trừ Dược, Xét Nghiệm, Công Nghệ Sinh Học, Quản Lý Bệnh Viện, Y Tế Công Cộng)\n+ Tốt nghiệp chương trình đào tạo Thư ký y khoa của ĐH Hoa Sen, TTĐTNLYT theo nhu cầu xã hội – ĐHYD TPHCM là một lợi thế (không bắt buộc)\n- Không yêu cầu kinh nghiệm, Bệnh viện có chương trình đào tạo. Có kinh nghiệm liên quan là một lợi thế.\n- Có Kiến thức cơ bản về y khoa: thuật ngữ y khoa, thuật ngữ chẩn đoán, điều trị, chăm sóc và Kiến thức về luật, quy định liên quan đến y tế (BHYT, BHTN) là một lợi thế.\n- Tận tâm, trách nhiệm, trung thực, có tư duy về dịch vụ chăm sóc khách hàng.\n- Kỹ năng và tốc độ đánh máy tốt.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Dịch vụ khách hàng/Vận hành khác",
    "Chuyên môn Dịch vụ khách hàng/Vận hành khác"
  ]
}