{
  "url": "https://www.topcv.vn/viec-lam/chi-huy-truong-cong-trinh-giao-thong-thu-nhap-hap-dan-tu-25-35-trieu/1363172.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Chỉ Huy Trưởng Công Trình Giao Thông Thu Nhập Hấp Dẫn Từ 25 - 35 Triệu",
  "salary": "25 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÚC THÀNH AN",
  "job_description": "Tổng hợp và phân tích báo cáo, báo cáo tiến độ thi công, thi hành nhiệm vụ theo quy định.\nTrực tiếp làm việc với chủ đầu tư và các bên liên quan về tiến độ thi công, tư vấn giám sát và các bên liên quan công trình.\nBóc tách khối lượng, kế hoạch thu hồi vốn, hồ sơ thanh quyết toán công trình\nPhối hợp và làm việc với các bên liên quan: tổ đội thi công, cán bộ kỹ thuật, cán bộ thanh toán,.... hoàn thành các nhiệm vụ được giao\nThực hiện các công việc liên quan đến nghiệm thu, bàn giao\nQuản lý, giám sát các công việc tại công trường\nLàm việc với chính quyền, cơ quan liên quan trong quá trình thi công\nLưu giữ tài liệu hồ sơ của công trình thi công.\nCác công việc khác theo sự phân công của Ban Giám đốc.",
  "requirements": "Tốt nghiệp đại học chính quy chuyên ngành xây dựng cầu đường, giao thông hạ tầng\nCó chứng chỉ hành nghề giám sát hạng II ngành cầu đường\nCó kinh nghiệm chỉ huy trưởng thi công các công trình giao thông tại các tỉnh thành Đông, Tây Nam Bộ có vốn ngân sách nhà nước\nHiểu rõ hồ sơ đấu thầu, quy trình thẩm định và phê duyệt dự án\nLập hồ sơ dự toán, thanh quyết toán công trình\nSử dụng được máy thuỷ bình, kinh vĩ, trắc đạt phục vụ thi công\nSử dụng thành thạo các phần mềm liên quan đến chuyên ngành\nCó khả năng tổ chức và vận hành đội ngũ, khả năng ngoại giao, xử lý và làm việc với các đơn vị liên quan\nNgoại ngữ: ưu tiên Tiếng Anh.\nƯu tiên: Nam từ 30-45 tuổi.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng",
    "Quản lý thời gian",
    "Quản Lý Dự Án",
    "Kiểm Soát Chi Phí",
    "Giải quyết vấn đề",
    "Lập Kế Hoạch Và Tổ Chức"
  ]
}