{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-content-marketing-luong-cung-7-10-trieu-ha-noi/1368293.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Chuyên Viên Content Marketing - Lương Cứng 7-10 Triệu - Hà Nội",
  "salary": "7 - 10 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SẢN XUẤT VÀ THƯƠNG MẠI AVIWIN VIỆT NAM",
  "job_description": "Định hình & xây dựng thương hiệu doanh nghiệp, thương hiệu công ty thông qua các ấn phẩm truyền thông.\nPhát triển nội dung trên mạng xã hội, lên lịch nội dung theo từng tuần, tháng và triển khai nội dung chi tiết theo hướng đã được duyệt.\nTìm kiếm, biên tập và xây dựng nội dung và chịu trách nhiệm về nội dung bài viết trước khi đưa lên các kênh Social: Fb, IG..\nLên ý tưởng, trực tiếp sáng tạo nội dung, xây dựng kịch bản quay dựng chi tiết & voice cho các tuyến nội dung trên TikTok.\nPhối hợp với team Media triển khai sản xuất nội dung kênh TikTok theo đúng timeline đã đề ra.\nPhối hợp cùng team Marketing để hoàn thành sản phẩm và ấn phẩm một cách tốt nhất.\nNghiên cứu trends, bắt trends, tìm hiểu cách thức hoạt động, thuật toán theo thời gian của TikTok/Reels để tối ưu hiệu quả hoạt động của kênh.\nĐề xuất và làm việc với các KOLs phù hợp với định hướng thương hiệu và các chiến dịch Marketing.\nThực hiện các công việc phối hợp khác trong phạm vi công việc theo yêu cầu của GĐ.\nCập nhật, báo cáo công việc theo quy định và khi được yêu cầu",
  "requirements": "Tốt nghiệp Đại học trở lên các chuyên ngành Marketing, Truyền thông, quản trị kinh doanh, ...\nTốt nghiệp đại học các chuyên ngành Báo chí, truyền hình, truyền thông, Marketing, quảng cáo và các chuyên ngành liên quan\n06 tháng trở lên có kinh nghiệm lên kịch bản, sáng tạo nội dung, Content Social, Content writer, content Marketing\nCó khả năng làm việc độc lập và trong nhóm, đồng thời có tư duy cải tiến.\nNăng động, chủ động và có khả năng quản lý thời gian tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "Photoshop",
    "SEO",
    "Marketing",
    "Viết Bài",
    "Content Marketing",
    "Thiết Kế",
    "",
    "Thiết Kế Hình Ảnh",
    "Xây Dựng Kịch Bản",
    "Biên Tập Tin"
  ]
}