{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-online/1400544.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639390",
  "title": "Trưởng Phòng Kinh Doanh Online",
  "salary": "20 - 50 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ XUẤT NHẬP KHẨU HÀ LƯƠNG",
  "job_description": "Nhận mục tiêu doanh số, doanh thu, công nợ theo Năm/ Quý/ Tháng\nLập kế hoạch kinh doanh tháng bao gồm: Kế hoạch phát triển khách hàng mới, KH doanh số KH cũ, phân bổ kết cấu doanh thu theo nhóm sản phẩm phù hợp đảm bảo mục tiêu\nTriển khai và phân bổ công việc phù hợp với nguồn lực phòng kinh doanh, đảm bảo đạt mục tiêu được giao\nChỉ đạo và phối hợp với trưởng nhóm Marketing để triển khai các chiến dịch thúc đẩy doanh thu khách hàng mới\nQuản lý trược tiếp nhân viên sale và chịu trách nhiệm về doanh thu nhóm sale\nXây dựng, tối ưu quy trình phối hợp giữa các vị trí trong phòng Kinh doanh\nXây dựng, tối ưu quy trình thực hiện công việc của các vị trí trong phòng Kinh doanh\nXây dựng mẫu kế hoạch, báo cáo cho nhân sự trực thuộc\nQuản lý, đào tạo, tái đào tạo, tạo động lực làm việc và phát triển kỹ năng nhân viên, đảm bảo các thành viên nắm bắt và thực hiện tốt công việc.\nLà đầu mối tương tác với các đối tác thuê ngoài nhằm mục tiêu giải quyết công việc thuộc chức năng phòng\nPhối hợp với các bộ phận xử lý thông tin, ý kiến góp ý, giải đáp thắc mắc của khách hàng.\nCác công tác khác theo phân công của cấp trên.\nThực hiện báo cáo công việc hàng ngày, tuần, tháng cho cấp trên trực tiếp.\nĐề xuất đóng góp ý tưởng, kế hoạch kinh doanh hiệu quả.\nChủ động nghiên cứu thị trường, đối thủ cạnh ranh, khách hàng mục tiêu và sản phẩm để tối ưu hoạt động Kinh doanh",
  "requirements": "- Độ tuổi: Từ 28 đến 40\n-Yêu cầu Bằng cấp : Đại Học\n- Trình độ ngoại ngữ: Không yêu cầu\n- Trình độ tin học: Sử dụng thành thạo công cụ tin học văn phòng (word, powerpoint, excel)\n- Năng lực / kỹ năng Kỹ năng tổ chức đội nhóm, kỹ năng đào tạo, kỹ năng đàm phán, kỹ năng tạo động lực, quản lý...\n- Số năm kinh nghiệm làm việc Tối thiểu 02 năm làm việc tại vị trí\n- Yêu cầu chuyên môn công việc\n- Có khả năng đọc, hiểu chiến lược kinh doanh\n- Có khả năng nhận mục tiêu, tư duy được hành trình triển khai để đạt được mục tiêu\n- Có khả năng lập kế hoạch triển khai chi tiết vào đầu mỗi tháng/tuần\n- Có khả năng xây dựng và chỉnh sửa quy trình làm việc của Phòng/nhân viên\n- Có khả năng xây dựng và chỉnh sửa hệ thống đo lường, báo cáo\n- Có kiến thức và phương pháp điều tra, nghiên cứu thị trường, khách hàng, sản phẩm của ngành nghề Công ty kinh doanh\n- Có chuyên môn về bán hàng, tư vấn, chốt sale, chăm sóc khách hàng\n- Có kiến thức cơ bản về truyền thông và marketing để phối hợp hiệu quả\n- Có khả năng sáng tạo và đưa ra các ý tưởng triển khai mới hiệu quả\n- Có kiến thức về tuyển dụng (để phối hợp với HCNS tuyển dụng cho nhân sự phòng mình), đào tạo và tạo động lực cho người lao động\nCác yêu cầu khác (nếu có) - Nhạy bén với các cơ hội kinh doanh, có kiến thức chuyên sâu về ngành và sản phẩm\n- Có khả năng tự thúc đẩy, tự vạch định mục tiêu cụ thể và tập trung thực hiện mục tiêu\n- Cởi mở, sẵn sàng học hỏi, tiếp thu các góp ý phản hồi.\n- Ưu tiên Quản lý kinh doanh lĩnh vực phân phối bánh kẹo, thực phẩm chức năng nhập khẩu",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Quản lý Kinh doanh khác",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Báo Cáo Và Phân Tích Dữ Liệu",
    "Đàm Phán Và Thương Lượng"
  ]
}