{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang-dich-vu-khach-hang-khong-yeu-cau-kinh-nghiem/1406272.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Nhân Viên Chăm Sóc Khách Hàng/ Dịch Vụ Khách Hàng - Không Yêu Cầu Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH DCOM EXPRESS - CHI NHÁNH HÀ NỘI",
  "job_description": "- Giao tiếp và duy trì liên lạc giữa công ty với khách hàng thông qua các kênh khác nhau như điện thoại, chat, mail.\n- Hỗ trợ kịp thời khi khách hàng thắc mắc hoặc gặp khó khăn trong quá trình sử dụng sản phẩm và dịch vụ của công ty.\n- Tiếp nhận và tư vấn các vấn đề về sản phẩm hoặc dịch vụ của công ty, thông qua việc xác định nguyên nhân và giải thích giải pháp tốt nhất để giải quyết vấn đề.\n- Tiếp nhận khiếu nại của khách hàng và đề xuất các phương án giải quyết phù hợp với quy định hiện hành của công ty.\n- Thường xuyên cập nhật thông tin về sự thay đổi của sản phẩm, dịch vụ, thông tin về các chương trình khuyến mãi nhằm hỗ trợ việc tư vấn cho khách hàng kịp thời, đầy đủ, và chính xác.\n- Theo dõi các thông tin của khách hàng, thực hiện ghi chép lại thông tin vào hệ thống để đảm bảo cho việc chăm sóc khách hàng của tất cả các bộ phận.\n- Cập nhật thông tin về các tương tác, phản hồi hoặc khiếu nại của khách hàng nhằm thực hiện các báo cáo cần thiết theo quy định để đảm bảo cho việc kiểm soát chất lượng dịch vụ khách hàng của công ty.\n- Kết nối và phối hợp với các phòng ban - bộ phận khác trong việc hỗ trợ khách hàng nhanh chóng, hiệu quả, đảm bảo độ hài lòng của khách hàng.\n- Thời gian làm việc\nTừ thứ 2 - thứ 6 hoặc thứ 3 - thứ 7\nLàm việc theo 1 trong 2 ca do công ty sắp xếp và quy định: 10h00 đến 20h00, 7h30 - 17h30\nThời gian nghỉ trưa mỗi ca:1h",
  "requirements": "Độ tuổi từ 18-30 tuổi\nKhông yêu cầu kinh nghiệm (sẽ được đào tạo)\nGiọng nói lưu loát, rõ ràng, nhẹ nhàng, dễ nghe\nBiết sử dụng tin học văn phòng cơ bản.\nCó kỹ năng giao tiếp, xử lý tình huống tốt, kỹ năng tư vấn và thuyết phục khách hàng.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Tin học văn phòng",
    "Chăm Sóc Khách Hàng"
  ]
}