{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-khuon-mau-biet-tieng-trung/1410810.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641684",
  "title": "Kỹ Sư Thiết Kế Khuôn Mẫu (Biết Tiếng Trung)",
  "salary": "20 - 40 triệu",
  "location": "Bắc Giang",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH công nghệ Jinye Việt Nam",
  "job_description": "Tốt nghiệp đại học trở lên, chuyên ngành Kỹ thuật đúc và kiểm soát vật liệu, Cơ khí hoặc Tự động hóa; ưu tiên ứng viên thành thạo hoặc đã học qua phần mềm Cimatron (hiểu biết về các phần mềm CAD, ProE, UG và các phần mềm 2D/3D khác là một lợi thế).\nAm hiểu về cấu trúc của các loại khuôn mẫu khác nhau, đặc biệt là khuôn ép cao su, có thể tự lập trình khuôn độc lập.\nCó kinh nghiệm thiết kế khuôn mẫu nhựa hoặc cao su nhất định, hiểu rõ các cấu trúc khuôn khác nhau và có khả năng sáng tạo.\nLàm việc nghiêm túc, tỉ mỉ, có tinh thần trách nhiệm cao.\nKỹ năng nghe, nói, đọc tiếng Trung ở mức trung cấp.\nỨng viên có năng lực tốt mức lương có thể thỏa thuận .",
  "requirements": "1. Bằng cử nhân trở lên, chuyên ngành kỹ thuật đúc và điều khiển vật liệu, máy móc hoặc tự động hóa và quen thuộc hoặc đang học về Cimatron (ưu tiên những người biết CAD, ProE, UG và phần mềm 2D/3D khác)\n2. Làm quen với cấu trúc của các loại khuôn khác nhau như khuôn đúc cao su và có thể hoàn thành lập trình khuôn một cách độc lập;\n3. Có kinh nghiệm nhất định về thiết kế khuôn cao su và nhựa, làm quen với các cấu trúc khuôn khác nhau và có khả năng đổi mới;\n4. Làm việc nghiêm túc, cẩn thận và có tinh thần trách nhiệm cao.\n5. Tiếng Trung giao tiếp, biết thêm tiếng Anh là một lợi thế",
  "career_tags": [
    "Sản xuất",
    "Sản xuất khác",
    "Chuyên môn Sản xuất khác",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Thiết Kế Khuôn Mẫu",
    "Sử Dụng Phần Mềm Cad Cam (autocad, Solidworks, Creo, Catia, V.v.)",
    "Hiểu Biết Về Vật Liệu Và Gia Công",
    "Kiểm Tra Và Tối Ưu Hóa Thiết Kế Khuôn"
  ]
}