{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-giao-duc-ha-noi-hai-phong-thu-nhap-upto-40tr-thang-nhieu-dai-ngo-hap-dan/1414767.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Trưởng Phòng Kinh Doanh Giáo Dục [Hà Nội/ Hải Phòng]-Thu Nhập Upto 40Tr/Tháng, Nhiều Đãi Ngộ Hấp Dẫn",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
  "job_description": "Quản lý, phân công thực hiện công việc và chịu trách nhiệm trước Ban lãnh đạo về hoạt động kinh doanh, nhân sự , vận hành của toàn trung tâm/dự án sản phẩm:\nPhát triển chiến lược, định hướng kinh doanh, sản phẩm và các vấn đề liên quan.\nChịu trách nhiệm về hiệu quả kinh doanh và kế hoạch doanh số của đội ngũ Tư vấn tuyển sinh\nHổ trợ, đào tạo và theo sát đội ngũ chuyên viên tư vấn khi cần để giải quyết vấn đề và đảm bảo tiến độ công việc.\nTrực tiếp phụ trách các khách hàng quan trọng.\nTuyển dụng, đào tạo, quản lý, phát triển đội ngũ nhân sự kinh doanh.\nBáo cáo trực tiếp cho Giám Đốc Kinh Doanh theo lịch báo cáo đề ra.\nQuản lý, lên lịch và kết hợp với đội ngũ Marketing hội sở tổ chức các sự kiện offline nhằm tạo ra được lượng khách hàng xung quanh trung tâm.\nTổ chức, sắp xếp lịch khai giảng mới các lớp học hàng tháng.\nCác công việc khác theo yêu cầu từ cấp trên.\nThời gian làm việc: Đăng ký theo ca, 44h/tuần tương đương 6 ca làm việc.\n- Thứ 2: Off\n- Thứ 3: 13h00-17h00\n- Thứ 4 - Thứ 6: Đăng ký 1 trong 2 ca\n◦ Ca 1: 09h00 - 18h00\n◦ Ca 2: 13h00 - 21h00\n- Lịch cuối tuần: Thứ 7 & CN: 9h00 -18h00 (Nghỉ trưa 1 tiếng)",
  "requirements": "Có ít nhất 1 năm kinh nghiệm trong lĩnh vực dịch vụ giáo dục.\nTối thiểu 2 năm kinh nghiệm làm việc ở vị trí tương đương.\nTốt nghiệp Cao đẳng/Đại học trở lên.\nCó kỹ năng quản lý, điều hành, giao tiếp, đàm phán, thuyết trình, đào tạo, huấn luyện tốt.\nKỹ năng lập kế hoạch, tổ chức và giám sát công việc\nKỹ năng tư duy/phân tích/tổng hợp\nKỹ năng sale tốt\nChủ động và sáng tạo trong công việc\nNhiệt tình và có trách nhiệm cao, không ngại làm cuối tuần",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng quản lý",
    "Điều Hành Công Việc"
  ]
}