{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-thi-truong/1419941.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644577",
  "title": "Chuyên Viên Phát Triển Thị Trường",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHỤ TÙNG MCT PHÚC LONG",
  "job_description": "1. Xây dựng lộ trình tuyến\n- Lên Lộ trình phân tuyến thăm thị trường\n- Tìm kiếm khách hàng\n- Thiết lập danh sách khách hàng phân tuyến chăm sóc cụ thể.\n2. Thực hiện công việc phát triển thị trường\n- Lên lịch hẹn , tiếp xúc khách hàng\n- Giới thiệu dịch vụ và sản phẩm Công ty ( Sản phẩm mới, sản phẩm hiện có, các sản phẩm sẽ cung cấp cho khách hàng theo nhu cầu thực tế)\n- Thu Thập thông tin khách hàng (Theo định hướng công ty)\n- Xử lý phản hồi, ghi nhận ý kiến khách, lồng ghép sản phẩm dịch vụ công ty công ty\n- Thu thập thông tin đối thủ cạnh tranh\n- Giới thiệu đến khách hàng các Đại lý, Xưởng đang cung cấp sản phẩm và dịch vụ của công ty đến khách hàng\n- Thu thập thông tin xu hướng thị trường\n- Chăm sóc và tạo dựng mối quan hệ với khách hàng theo lịch cố định\n- Hỗ trợ và triển khai các hoạt động MKT đến khách hàng.\n3. Báo Cáo\n- Thực hiện các báo cáo theo yêu cầu từ công ty ( báo cáo khai thác thị trường, Báo cáo tuyến bán hàng MCP...) theo tuần, tháng\n- Báo cáo công việc đốt xuất theo yêu cầu từ cấp trên\n4. Phối hợp\n- Phối hợp với Bộ phận kinh doanh, nhân viên kinh doanh chăm sóc khách hàng, cung cấp nhu cầu và giới thiệu sản phẩm của công ty đên khách hàng, xử lý thông tin phản hồi, đơn đặt hàng cùng bộ phận kinh doanh\n- Tổ chức trưng bầy hàng hóa, chăm sóc Đại lý, triển khai các hoạt động từ bộ phận MKT đến khách hàng\n- Phối hợp với các bộ phận phòng ban trong công ty để hoàn thành các nhiệm vụ được giao.",
  "requirements": "- Tốt nghiệp trung cấp trở lên các chuyên ngành Kỹ thuật, kinh tế, quản trị kinh doanh hoặc các chuyên ngành có liên quan.\n- Tin học: Văn phòng thành thạo, kỹ năng ghi chép báo cáo.\n- Biết ngoại ngữ là một lợi thế.\n- Kinh nghiệm: Tối thiểu 1 năm ở vị trí tương đương , cùng ngành nghề là một lợi thế.\n- Có kiến thức về thị trường, địa bàn phụ trách ( ưu tiên người địa phương)\n- Có kiến thức sản phẩm ngành nghề công ty kinh doanh liên quan\n- Trung thực, cẩn thận, trách nhiệm, nhanh nhẹn, hoạt bát",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh"
  ]
}