{
  "url": "https://www.topcv.vn/viec-lam/game-tester-tieng-nhat-n3-khong-kinh-nghiem/1420513.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Game Tester (Tiếng Nhật N3, Không Kinh Nghiệm)",
  "salary": "Tới 9 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Ambition Việt Nam",
  "job_description": "Tester sẽ tìm lỗi bằng cách vừa xem thông số kỹ thuật và tài liệu hướng dẫn vừa chơi các ứng dụng trò chơi do Ambition Nhật Bản phát hành.\nVì có Tester đảm bảo chất lượng cao nhất nên đây là công việc rất quan trọng và không thể thiếu.\n※※※Do sẽ được trao đổi trực tiếp với người Nhật đang sống ở Nhật Bản nên sẽ có nhiều cơ hội học tiếng Nhật trực tiếp.※※※\n※※※Hoan nghênh những ứng viên muốn làm việc trong lĩnh vực game, những ứng viên muốn thử thách bản thân trong ngành CNTT và những ứng viên yêu thích văn hóa anime Nhật Bản.※※※\nMô tả chi tiết:\n- Vừa xem thông số kỹ thuật và quy trình test vừa chơi game, xác nhận xem thiết lập và động tác có đúng theo yêu cầu không.\n- Ngay khi phát hiện ra lỗi thì lập báo cáo tình trạng phát sinh và chi tiết cụ thể và báo cáo cho quản lý team lập trình.\n- Sau khi lỗi đã được sửa thì xác nhận xem hoạt động đã chạy chính xác chưa.\n- Địa điểm làm việc: QUEEN PEARL, 2F, 48 Huynh Man Dat, Ward 19, Binh Thanh District, Ho Chi Minh City.\n- Thời gian làm việc từ Thứ 2 - Thứ 6 (9:00 - 18:00)\n◇ Hình thức phỏng vấn\nCó 2 vòng phỏng vấn và 1 bài kiểm tra năng lực ở vòng 1",
  "requirements": "◇ Kinh nghiệm và kỹ năng chi tiết:\nBắt buộc:\nTiếng nhật N3 trở lên hoặc tương đương (Nộp CV bằng TIẾNG NHẬT)\nKĩ năng máy tính cơ bản (đánh máy, excel, word, powerpoint)\nCẩn thận, ngăn nắp và có trách nhiệm\nNếu có thì tốt:\nKinh nghiệm tester cho app game\nCó thể quản lý thời gian và quản lý task công việc\nCó kỹ năng giao tiếp và kỹ năng feedback tốt\nCó bằng cấp liên quan (tốt nghiệp bằng kỹ sư kiểm thử phần mềm kiểm định JSTQB, bằng kỹ sư chất lượng phần mềm, kiểm định QC, kiểm tra năng lực kỹ sư IVEC...)\nCó kinh nghiệm lập trình\nYêu thích văn hóa anime và game Nhật Bản\nCó mong muốn nâng cao năng lực tiếng Nhật",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "Game Tester",
    "Việc làm IT",
    "Làm việc nhóm",
    "Kiểm thử phần mềm",
    "Phân Tích Lỗi",
    "Báo Cáo Lỗi Chi Tiết",
    "Tiếng Nhật N3 (đọc, Hiểu)"
  ]
}