{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-kinh-doanh-phan-mem-erp/1426765.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640123",
  "title": "Nhân Viên Phát Triển Kinh Doanh Phần Mềm ERP",
  "salary": "20 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Công Nghệ Cloudify Việt Nam",
  "job_description": "Tư vấn giải pháp ERP cho doanh nghiệp quy mô vừa & nhỏ (SMEs)\nChăm sóc khách hàng được phân công từ nguồn Marketing, data công ty cung cấp và chủ động tìm kiếm nguồn khách hàng mới.\nThực hiện các hoạt động tư vấn, demo sản phẩm, trình bày giải pháp cho khách hàng, hỗ trợ giải đáp về phần mềm, báo giá cho khách hàng, làm hợp đồng cho khách hàng.\nGặp gỡ và trao đổi trực tiếp với khách hàng để tìm hiểu quy trình, mô hình hoạt động và xác định nhu cầu của khách hàng.\nDuy trì và phát triển mối quan hệ kinh doanh đối với khách hàng cũ và mới\nĐảm bảo hoàn thành chỉ tiêu doanh số theo mục tiêu mà công ty và quản lý đề ra.\nPhối hợp triển khai các chương trình Marketing, xúc tiến hoạt động bán hàng hiệu quả nhất đến với khách hàng;",
  "requirements": "Có ít nhất 1 năm kinh nghiệm làm việc trong lĩnh vực bán dịch vụ, phát triển kinh doanh hoặc tư vấn giải pháp công nghệ,dược phẩm, FNCG, sản xuất và phân phối….\nƯu tiên ứng viên đã từng làm việc các vị trí khác trong lĩnh vực phần mềm doanh nghiệp hoặc công nghệ thông tin.\nHiểu biết về các giải pháp ERP, bao gồm các module như tài chính, nhân sự, sản xuất, quản lý kho, quản lý khách hàng, v.v.\nĐã sử dụng các công cụ CRM (Customer Relationship Management) và phần mềm quản lý bán hàng..\nTốt nghiệp Cao đẳng, Đại học chuyên ngành Kinh tế, Quản trị Kinh doanh, Công nghệ Thông tin …",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "ERP",
    "Kinh Doanh Phần Mềm",
    "Kinh Nghiệm Kinh Doanh Phần Mềm B2b"
  ]
}