{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thang-may-thu-nhap-tu-30-50-trieu-thang-chap-nhan-sinh-vien-moi-ra-truong/1430644.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Nhân Viên Kinh Doanh Thang Máy (Thu Nhập Từ 30 - 50 Triệu/ Tháng, Chấp Nhận Sinh Viên Mới Ra Trường)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN CÔNG NGHỆ HƯNG PHÁT",
  "job_description": "- Kinh doanh về lĩnh vực thang máy;\n- Tìm kiếm và khai thác thông tin khách hàng mới, chăm sóc khách hàng, Gặp gỡ khách hàng, tư vấn sản phẩm phù hợp.\n- Triển khai các kế hoạch, chiến lược bán hàng, phát triển thị trường;\n- Thực hiện các kế hoạch đẩy mạnh thương hiệu Công ty tới Khách hàng;\n- Thiết lập những mối quan hệ kinh doanh mới; đối tác có liên quan đến lĩnh vực xây dựng, thiết kế nhà, khách hàng có nhu cầu sử dụng thang maý, khách sạn, nhà nghỉ, khu đô thị, biệt thự, nhà tư nhân...\n- Các công việc khác sẽ trao đổi khi phỏng vấn.",
  "requirements": "- Nam, Nữ yêu thích công việc kinh doanh:\n- Ưu tiên ứng viên đã có kinh nghiệm tối thiểu 01 năm bán các sản phẩm cao cấp (ô tô, bất động sản, thiết bị nhà thông minh, ...) hoặc làm kỹ thuật chuyển sang kinh doanh.\n- Biết sử dụng thạo vi tính văn phòng, biết các phần mềm thiết kế là một lợi thế\n- Năng động, sáng tạo, có sức khỏe tốt, đam mê kinh doanh, có mục tiêu rõ ràng.\n- Chăm chỉ, nhiệt tình, tận tâm với công việc\n- Ngoại hình ưa nhìn, thiện cảm tạo sự tin tưởng, khả năng giao tiếp, thuyết phục tốt.\n- Có khả năng xây dựng và quản lý hệ thống đại lý, kỹ năng giao tiếp và đàm phán tốt\n- Có khả năng nhận định và phân tích tình hình tốt, xử lý linh hoạt.\n- Có khả năng làm việc độc lập, chịu được áp lực công việc, chịu khó ham học hỏi\n- Thực hiện các báo cáo công việc theo yêu cầu.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh thiết bị/vật liệu xây dựng"
  ]
}