{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-thiet-ke-giai-phap-di-lam-ngay/1436962.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Chuyên Viên Thiết Kế Giải Pháp - Đi Làm Ngay",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP ETEK GREEN",
  "job_description": "- Tính toán kết cấu, mô phỏng chuyển động, lập hồ sơ kỹ thuật.\n- Xây dựng phương án kỹ thuật cho khuôn dập, jig hàn, jig kiểm\n- Xây dựng phương án kỹ thuật\n- Thiết kế đồ gá, thiết kế máy (cơ khí) toàn bộ hoặc từng bộ phận của máy, trạm.\n- Lên phương án kỹ thuật cho dây chuyền tự động\n- Đặt ra yêu cầu chi tiết & hợp tác với nhà cung cấp bên ngoài để thiết kế đồ gá máy, dụng cụ cho sản phẩm mới.\n- Lên phương án Kaizen sản phẩm, máy móc có sẵn.\n- Lập kế hoạch công việc, theo dõi tiến độ công việc.\n- Học tập, nghiên cứu công nghệ mới để ứng dụng vào sản xuất máy móc, thiết bị.\n- Đưa ra phản hồi về thiết kế máy mới để giải quyết vấn đề của máy hiện tại (chất lượng và năng suất).\n- Hỗ trợ nhà cung cấp để giải quyết vấn đề trong quá trình thiết lập hoặc dùng thử máy mới và quy trình mới.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành Cơ khí, chế tạo máy, cơ điện tử, tự động hóa của Đại học Bách Khoa Hà Nội, Đại học Công nghiệp Hà Nội, Giao thông vận tải, Học viện kỹ thuật quân sự, ....\n- Có ít nhất 3 năm kinh nghiệm trong lĩnh vực sản xuất hoặc máy móc, thiết kế tự động hóa (làm việc ở các vị trí như: Kỹ sư tự động hóa, kỹ sư cơ khí,vv)\n- Có thể đọc và lập bản vẽ kỹ thuật.\n- Có kiến thức tốt về quy trình sản xuất.\n- Kỹ năng và kinh nghiệm thiết kế các máy tự động hoá, jig tool.\n- Sử dụng tốt các phần mềm thiết kế 3D và 2D\n- Sẵn sàng học hỏi và chia sẻ kinh nghiệm.\n- Sẵn sàng đi công trình khi có sắp xếp từ phía Ban lãnh đạo.\n- Kỹ năng giao tiếp và phân tích tốt.",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Công nghiệp",
    "Chuyên môn Thiết kế Công nghiệp"
  ]
}