{
  "url": "https://www.topcv.vn/viec-lam/junior-game-tester-casual-puzzle-tu-1-nam-kinh-nghiem/1442071.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642338",
  "title": "Junior Game Tester (Casual/Puzzle) - Từ 1 Năm Kinh Nghiệm",
  "salary": "Tới 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "SonatGame Studio",
  "job_description": "Trải nghiệm và kiểm thử game để phát hiện lỗi kỹ thuật, lỗi logic, lỗi hiệu suất, đảm bảo game vận hành đúng như thiết kế.\nĐọc hiểu tài liệu thiết kế game để xác định các yêu cầu kiểm thử phù hợp.\nXây dựng, thực hiện và quản lý test case, test script và tài liệu kiểm thử.\nGhi nhận và báo cáo lỗi rõ ràng, chi tiết, kèm theo các bước tái hiện bằng công cụ quản lý lỗi.\nKiểm tra và xác minh các lỗi đã sửa, đảm bảo không phát sinh lỗi mới sau cập nhật.\nTiếp nhận, xác minh phản hồi lỗi từ người dùng và phối hợp với team để xử lý.\nĐưa ra nhận xét, góp ý cải thiện gameplay, level, trải nghiệm người chơi và đề xuất giải pháp nâng cao chất lượng sản phẩm.",
  "requirements": "Kiến thức\nTốt nghiệp Đại học chuyên ngành Công nghệ thông tin hoặc các ngành liên quan\nCó ít nhất 01 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực Mobile Game\nĐam mê game và có hiểu biết tốt về các thể loại game, cơ chế gameplay và xu hướng thị trường\nNắm được kiến thức cơ bản về quy trình phát triển game và các phương pháp kiểm thử phần mềm\nThành thạo hoặc đã từng sử dụng các công cụ quản lý lỗi cùng các hệ thống quản lý kiểm thử\nCó kinh nghiệm với nhiều nền tảng chơi game là một lợi thế\nKỹ năng\nKỹ năng phân tích tốt: Có khả năng phát hiện lỗi chi tiết và đề xuất giải pháp cải tiến\nGiao tiếp rõ ràng, logic, có khả năng đưa ra phản hồi dễ hiểu cho developer và các thành viên khác trong nhóm.\nKỹ năng trình bày bằng lời nói và văn bản tốt.\nKỹ năng nghiên cứu thị trường và phân tích thông tin hiệu quả.\nCó khả năng làm việc độc lập và phối hợp nhóm linh hoạt.\nThái độ\nCó tư duy hướng đến người dùng và tinh thần hợp tác cao trong môi trường làm việc nhóm\nKiên nhẫn, tập trung khi kiểm thử các kịch bản lặp lại hoặc gameplay có tính lặp.\nThái độ tích cực, chủ động và có trách nhiệm trong công việc.\nChăm chỉ, ham học hỏi, nhiệt tình và có tư duy phát triển bản thân mạnh mẽ.\nCẩn thận, trung thực trong từng chi tiết công việc.\nCó định hướng gắn bó lâu dài với công ty.\nLàm việc hiệu quả trong môi trường tốc độ cao, thay đổi liên tục.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "Game Tester",
    "Việc làm IT",
    "Làm việc nhóm",
    "Báo Cáo Lỗi",
    "Phân Tích Lỗi",
    "Kiểm Thử Game",
    "Viết Tài Liệu Kiểm Thử"
  ]
}