{
  "url": "https://www.topcv.vn/viec-lam/ga-hse-staff/1443254.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "GA - HSE Staff",
  "salary": "Thoả thuận",
  "location": "Vĩnh Phúc, Bình Dương",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH ẮC QUY GS VIỆT NAM",
  "job_description": "Report, control Fire Flighting, Chemical, Labor Hygiene, Safety, Environment, and ISO matters.\nBáo cáo và kiểm soát các vấn đề liên quan đến phòng cháy chữa cháy, hóa chất, vệ sinh lao động, an toàn, môi trường và tuân thủ tiêu chuẩn ISO.\nSafety training for new employees, supplier...\nTổ chức đào tạo an toàn cho nhân viên mới, nhà cung cấp và nhà thầu.\nCheck and do Counter measure for unsafety point.\nKiểm tra và thực hiện biện pháp khắc phục các điểm không an toàn.\nControl of factory power consumption ( BD factory)\nQuản lý và kiểm soát việc tiêu thụ điện năng tại nhà máy BD.\nMeasure power consumption and report data ( BD factory)\nĐo lường và báo cáo dữ liệu tiêu thụ năng lượng tại nhà máy BD.\nFollow up CO2 activity ( BD factory)\nTheo dõi và thực hiện các hoạt động giảm phát thải CO2 tại nhà máy BD.\nMake reports relate to energy to Goverment, Customers ( BD factory)\nLập và nộp các báo cáo liên quan đến năng lượng cho cơ quan nhà nước và khách hàng.\nCarry out improverment actions to use energy economically and efficiently\nThực hiện các hành động cải tiến nhằm sử dụng năng lượng tiết kiệm và hiệu quả.",
  "requirements": "Graduated from University/College majoring in Environment/ Chemical Technology/ Labor hygiene safety/ Elictrical.\nTốt nghiệp Đại học/Cao đẳng chuyên ngành Môi trường, Công nghệ Hóa học, An toàn vệ sinh lao động hoặc Điện.\nHave experience in the same position at least 01 year.\nCó kinh nghiệm ở vị trí tương đương ít nhất 01 năm.\nWorking knowledge of ISO, 5S....\nCó kiến thức thực tiễn về ISO, 5S...\nProficiency in MS Office (MS Excel and MS PowerPoint, in particular).\nSử dụng thành thạo các ứng dụng MS Office (đặc biệt là MS Excel và MS PowerPoint).Excellent",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)",
    "Kiến Thức Về An Toàn Lao Động",
    "Kiến Thức Về Môi Trường",
    "Kiến Thức Về Sức Khỏe Nghề Nghiệp",
    "Kiến Thức Về Hệ Thống Quản Lý Hse (iso 45001, Iso 14001)"
  ]
}