{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-cua-hang-nhan-hang-levis/1447167.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644532",
  "title": "Quản Lý Cửa Hàng Nhãn Hàng Levi'S",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THỜI TRANG VÀ MỸ PHẨM ÂU CHÂU (ACFC CO., LTD)",
  "job_description": "Thương hiệu Levi's: Được thành lập năm 1873, Levi’s được thế giới biết đến & ngợi khen bởi những sản phẩn jeans đạt chuẩn mực trong thiết kế. Chúng trở thành những sản phẩm thành công nhất, được công nhận nhiều nhất và đồng thời bị làm giả nhiều nhất trong lịch sử ngành may mặc. Trải qua giai đoạn thoái trào, jeans của Levi’s nay vẫn khẳng định vị trí vững chắc trong làng thời trang. Với tư cách là nhà tiên phong đi đầu trong lĩnh vực jeans, thương hiệu Levi’s tiếp tục khẳng định vị thế vững chắc trên đấu trường thời trang bằng dải sản phẩm mở rộng tuyệt đối vô cùng phong phú, đầy đủ cả những mẫu mã “nòng cốt” như dòng 501 lừng danh, dòng jeans tân thời với các form dáng hiện đại (Red Tab), đến các sản phẩm cao cấp (premium).\nQUẢN LÝ DOANH SỐ CỦA CỬA HÀNG:\n1. Training nhân viên bán hàng: hiểu tầm quan trọng của training và coaching trong các kĩ năng bán hàng và push đạt doanh số bán hàng của công ty.\n2. Merchandise: Đảm bảo hàng hóa đúng với nhu cầu của khách hàng tại khu vực. Hiểu được các yếu tố cơ bản của VM, màu sắc, chất liệu,... VM plan\n3. Làm report: hiểu cơ bản về best và worst selling và biết cách sử dụng data đã phân tích để improve số sale.\nQUẢN LÝ VẬN HÀNH CỬA HÀNG:\n1. Lên kế hoạch, phân bổ công việc hợp lý trong cửa hàng giúp cửa hàng hoạt động tốt.\n2. Inventory: sắp xếp, thực hiện kiểm đếm hàng hóa hàng ngày, hàng tuần, hàng tháng. Nhập và xuất hàng trong chuỗi cửa hàng.\nQUẢN LÝ NHÂN SỰ CỦA CỬA HÀNG:\n1. Phân chia Sales target cá nhân hợp lý cho nhân viên (Số lượng nhân viên đã từng quản lí > 7 người)\n2. Giải quyết các vấn đề tình huống mâu thuẫn trong công việc với cấp dưới, đồng nghiệp và cấp trên, giữ được thái độ tích cực trong công việc để đưa store team phát triển.",
  "requirements": "- Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực bán lẻ thời trang.\n- Ngoại hình ưa nhìn, phong cách chuyên nghiệp. Yêu thích công việc kinh doanh, bán hàng\n- Tốt nghiệp từ THPT trở lên. Độ tuổi từ 24 - 35.\n- Tính cách năng động và cầu tiến.\n- Có kỹ năng quản lý hàng hóa, nhân sự, doanh số.\n- Có kỹ năng giải quyết vấn đề, giao tiếp khéo léo.\n- Sử dụng tốt vi tính văn phòng. Giao tiếp tiếng Anh cơ bản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Kinh Doanh",
    "Quản Lý Nhân Sự",
    "Quản Lý Cửa Hàng",
    "Quản Lý Vận Hành",
    "quản lý hàng hóa",
    "Excel",
    "kỹ năng đào tạo",
    "Chăm Sóc Khách Hàng"
  ]
}