{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop/1450709.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Kế Toán Tổng Hợp",
  "salary": "Từ 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU KỸ NGHỆ Á ĐÔNG",
  "job_description": "- Cập nhật, theo dõi và lưu trữ chứng từ kế toán, hóa đơn, sổ sách theo đúng quy định của pháp luật.\n- Lập kế hoạch và theo dõi dòng tiền. Quản lý, theo dõi và kiểm soát công nợ phải thu, phải trả.\n- Tính lương nhân viên, điều chỉnh theo mục tiêu đề ra\n- Lập và kiểm tra báo cáo tài chính: bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo lưu chuyển tiền tệ. Kiểm tra và xác nhận số liệu báo cáo tài chính, đảm bảo tính chính xác và tuân thủ các quy định.\n- Tư vấn tài chính kịp thời cho BLĐ tại kỳ báo cáo hoặc bất thường thông qua tình hình thực tế và theo kết quả số liệu báo cáo.\n- Kê khai báo cáo thuế định kỳ, lập báo cáo quyết toán thuế cuối năm và thực hiện các nghĩa vụ thuế với cơ quan thuế theo quy định của pháp luật .\n- Phối hợp với bộ phận kho :Kiểm tra, giám sát việc quản lý xuất nhập hàng hóa, công cụ dụng cụ và tài sản cố định và định kỳ thực hiện kiểm kê cùng bộ phận kho để đảm bảo số liệu khớp đúng và tài sản không bị thất thoát.\n- Phân chia công việc, đào tạo kế toán viên thực hiện các nghiệp vụ kế toán doanh nghiệp\n- Hỗ trợ xử lý các nghiệp vụ kế toán nội bộ khác theo yêu cầu của cấp trên",
  "requirements": "- Tốt nghiệp chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan.\n- Kinh nghiệm tối thiếu 3 năm trở lên trong lĩnh vực kế toán tổng hợp\n- Nắm vững các quy định pháp luật về thuế, bảo hiểm xã hội và kế toán.\n- Sử dụng thành thạo phần mềm kế toán và các công cụ văn phòng (hàm Excel, Word, PM Misa).\n- Trung thực, chăm chỉ, cẩn thận, chính xác, biết lắng nghe và chịu áp lực công việc.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}