{
  "url": "https://www.topcv.vn/viec-lam/project-manager/1457986.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Project Manager",
  "salary": "10 - 40 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRUYỀN THÔNG VÀ DỊCH VỤ JMB VIỆT NAM",
  "job_description": "-Brainstorm ý tưởng cùng team cho bản đề xuất ý tưởng của dự án\n-Hiểu rộng về tính chất đặc thù trong ngành nghề kinh doanh của KH\n-Nhận brief từ khách hàng/trưởng bộ phận, liên hệ khách hàng bổ sung thông tin và triển khai công việc\n– Trực tiếp hoặc kết hợp với bộ phận content lên concept, ý tưởng làm proposal và dự trù kinh phí đưa ra về những đề nghị, tư vấn phù hợp cho từng sự kiện theo brief khách hàng yêu cầu.\n- Gửi kế hoạch/báo giá nội bộ cho trưởng bộ phận /BOD theo quy định trước khi gửi khách hàng theo deadline yêu cầu.\n-Lên action plan &checklist chi tiết các công việc thực thi dự án\n- Trình bày/thuyết phục: Đảm bảo những ý tưởng, đề xuất kế hoạch đưa ra được khách hàng chấp nhận.\n- Trực tiếp quản lý/điều phối/triển khai dự án mình phụ trách, kết hợp với các phòng ban khác cùng thực hiện giúp cho kế hoạch được thực thi một cách tốt nhất.\n- Có trách nhiệm gửi báo cáo tổng kết cho khách hàng/trưởng bộ phận, thanh lý hợp đồng và hỗ trợ kế toán thu hồi công nợ từ khách sau khi kết thúc chương trình\n- Kết hợp kế toán hoàn tất các thủ tục chứng từ và quyết toán nội bộ với công ty.\n- Xây dựng mối quan hệ tốt với khách hàng đã có và mở rộng chăm sóc quan hệ với khách hàng mới\n- Tìm kiếm, mở rộng quan hệ với các nhà cung cấp chất lượng tốt nhất phù hợp với từng loại sự kiện diễn ra.\n- Thực hiện các công việc khác được trưởng bộ phận, ban lãnh đạo giao",
  "requirements": "Có ít nhất 2 năm kinh nghiệm tại vị trí tương đương\nƯu tiên ứng viên có kinh nghiệm trong ngành sự kiện\nQuyết đoán và tự tin để ứng biến với mọi ”cảm xúc lên xuống” của client\nTốt nghiệp Cao đẳng, Đại học\nNhiệt tình, biết lắng nghe, chủ động và sáng tạo\nThành thạo các công cụ MS Office\nKỹ năng thuyết trình, đàm phán và ”Bẻ lái” tốt\nTiếng Anh cơ bản",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Director",
    "Teamwork",
    "Lập Kế Hoạch",
    "Quản Lý Dự Án",
    "Quản Trị Dự Án",
    "Quản Lí Dự Án"
  ]
}