{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-kinh-doanh-thoi-trang-cong-so-nam-asm/1458214.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Giám Đốc Kinh Doanh Thời Trang Công Sở Nam (ASM)",
  "salary": "18 - 50 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH May Cao Nguyễn",
  "job_description": "Kinh doanh hàng thời trang, giầy dép, dây lưng, ví da, nội y nữ dòng công sở nam cao cấp thương hiệu: MASCULINE – OVERCOM -DINKYMELY (thương hiệu có mặt >15 năm trên thị trường Việt Nam)\nLập và triển khai kế hoạch kinh doanh hàng tháng/quý/năm theo chỉ tiêu được giao.\nPhát triển mạng lưới bán hàng: hệ thống đại lý, nhà phân phối, ... đảm bảo sự hiện diện và hình ảnh sản phẩm tại các điểm bán trên địa bàn phụ trách.\nXây dựng, củng cố mối quan hệ hợp tác thân thiết với khách hàng, đối tác tại địa bàn.\nThực hiện chính sách của cty xây dựng và thực hiện chiến lược phát triển kênh phân phối, phát triển ngành hàng, nhãn hàng tại địa bàn phụ trách\nQuản lý các nguồn lực được công ty giao, bao gồm nhân sự, hệ thống đại lý, nhà phân phối\nĐào tạo, truyền đạt, hướng dẫn CBNV trực thuộc hiểu đúng, đủ các quy định của Công ty có liên quan, đặc biệt là các chương trình/chính sách bán hàng, chăm sóc khách hàng, chính sách thưởng...\nLập kế hoạch và thực hiện đào tạo, huấn luyện nâng cao năng lực và động lực đội ngũ nhân sự trực thuộc, nhằm đảm bào hoàn thành chỉ tiêu bán hàng của Công ty.\nPhát hiện, bồi dưỡng và sử dụng nhân tài. Xây dựng lực lượng kế thừa cho những vị trí quan trọng nhằm đáp ứng nhu cầu phát triển của công ty và CBNV.\nKiểm soát hàng hóa, công nợ của Đại diện thương mại, tồn kho NPP, đảm bảo hàng của vùng mình không bán sang vùng khác.\nThực hiện chế độ báo cáo công việc định kỳ/đột xuất theo quy định của Công ty và yêu cầu của quản lý.\nThực hiện các công việc khác theo sự phân công của Tổng Giám Đốc.",
  "requirements": "Có kinh nghiệm trên 3 năm ở vị trí tương đương trở lên.. ưu tiên ứng viên đã có kinh nghiệm cùng ngành nghề\n- Không ngại di chuyển, có khả năng đi công tác tại các tỉnh thuộc miền bắc/ miền trung\n- Có mối quan hệ mở mới nhà phân phối, mở mới khách hàng, có tầm nhìn chiến lược và năng lực tổ chức công việc tốt.\n- Làm việc độc lập, chịu áp lực công việc cao.\n- Ưu tiên ứng viên có kiến thức về lĩnh vực hoạt động sản xuất kinh doanh của Công ty\n+ Am hiểu về thị trường kinh doanh ngành hàng thời trang, hệ thống phân phối.\n+ Xây dựng mối quan hệ thân thiết, chân thành với khách hàng quan trọng & tiềm năng tại địa bàn được giao.\n+ Có khả năng quản lý, điều hành, tổ chức và phát triển khu vực kinh doanh, khách hàng và đội ngũ phụ trách.\n+ Có khả năng phân tích, nghiên cứu thị trường, hoạch định, xây dựng kế hoạch bán hàng cho vùng/khu vực phụ trách.\n+ Có khả năng tư duy, phân tích, kiểm soát, giải quyết công việc độc lập.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng thời trang",
    "PowerPoint",
    "Kỹ năng lãnh đạo",
    "Kỹ năng Thuyết phục",
    "Tin học văn phòng",
    "Exel",
    "Work Management"
  ]
}