{
  "url": "https://www.topcv.vn/viec-lam/truong-ban-phap-che-long-bien-ha-noi-luong-co-ban-upto-40tr-toi-thieu-5-nam-kinh-nghiem/1459441.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Trưởng Ban Pháp Chế [Long Biên - Hà Nội] - Lương Cơ Bản Upto 40Tr+++, Tối Thiểu 5 Năm Kinh Nghiệm",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH BẢO TÍN MINH CHÂU\nPro Company",
  "job_description": "Quản lý và Tư Vấn Pháp Lý:\nTư vấn pháp lý cho Ban Giám đốc và các phòng ban trong công ty về các vấn đề pháp lý liên quan đến hoạt động kinh doanh.\nĐảm bảo các hoạt động của công ty tuân thủ các quy định pháp luật hiện hành.\nSoạn Thảo và Kiểm Tra Hợp Đồng:\nSoạn thảo, kiểm tra và đàm phán các hợp đồng thương mại, hợp đồng lao động, và các văn bản pháp lý khác.\nĐảm bảo tính hợp pháp và bảo vệ quyền lợi của công ty trong mọi hợp đồng và thỏa thuận.\nGiải Quyết Tranh Chấp:\nQuản lý và giải quyết các tranh chấp pháp lý phát sinh trong quá trình hoạt động kinh doanh.\nLàm việc với các cơ quan nhà nước, tòa án và các bên liên quan để bảo vệ quyền lợi của công ty.\nXây Dựng và Triển Khai Chính Sách Pháp Chế:\nXây dựng và triển khai các chính sách, quy định nội bộ liên quan đến pháp chế và tuân thủ.\nĐào tạo nhân viên về các quy định pháp lý, chính sách công ty và các vấn đề tuân thủ.\nGiám Sát Tuân Thủ:\nTheo dõi và cập nhật các quy định pháp luật mới, đảm bảo công ty luôn tuân thủ các quy định pháp lý hiện hành.\nThực hiện kiểm tra và đánh giá tính tuân thủ của các phòng ban và hoạt động công ty.\nQuản Lý Nhóm Pháp Chế:\nLãnh đạo và phát triển đội ngũ pháp chế, đảm bảo hoạt động hiệu quả và chuyên nghiệp.\nPhân công nhiệm vụ, giám sát và đánh giá hiệu quả công việc của các thành viên trong phòng pháp chế.",
  "requirements": "Nam và Nữ, độ tuổi từ 30-45 tuổi. Nam cao 1m65-1m72, nữ cao từ 1m56-1m63\nTốt nghiệp Đại học trở lên các chuyên ngành Luật\nCó kinh nghiệm từ 7 năm trở lên ở vị trí tương đương tại các công ty có quy mô từ 200 lao động trở lên\nChăm chỉ, tỉ mỉ, chủ động đề xuất, cải tiến quy trình\nNăng động, hoạt bát, trung thực, cẩn trọng và nhiệt tình trong công việc\nKỹ năng soạn thảo, tra cứu và thẩm định văn bản",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Luật",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Quan hệ Chính phủ",
    "Dịch vụ pháp chế (In-house)",
    "Thẩm định và quản trị rủi ro",
    "Pháp chế",
    "Phân tích và giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Nghiên Cứu Pháp Luật",
    "Hiểu Biết Sâu Rộng Về Luật",
    "Soạn Thảo Văn Bản Pháp Luật"
  ]
}