{
  "url": "https://www.topcv.vn/viec-lam/ky-su-phat-trien-phan-mem/1465963.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Kỹ Sư Phát Triển Phần Mềm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Trường Đại học CMC",
  "job_description": "Tham gia nghiên cứu, thiết kế, triển khai, phát triển các ứng dụng/phần mềm phục vụ quản trị, đào tạo trong nhà trường;\nNghiên cứu, triển khai các giải pháp chuyển đổi số, chuyển đổi AI (AI transformation) trong giáo dục;\nĐề xuất, hỗ trợ bổ sung sửa đổi hệ thống, phần mềm; các quy định có liên quan;\nTham gia vào các dự án liên quan đến Học máy (Machine Learning) và Khai phá dữ liệu (Data Mining), áp dụng các kỹ thuật Deep Learning để giải quyết các bài toán thực tế;\nThực hiện các nhiệm vụ khác được giao theo yêu cầu của Trưởng phòng.",
  "requirements": "Bằng cấp: Tốt nghiệp Đại học các chuyên ngành Công nghệ thông tin, Công nghệ phần mềm, hệ thống thông tin hoặc các chuyên ngành tương đương.\nKiến thức chuyên môn: Có hiểu biết về các hệ thống thông tin giáo dục như phần mềm quản lý đào tạo, LMS, eOffice...\nKinh nghiệm:\nƯu tiên có kinh nghiệm từ 1 năm trở lên trong lĩnh vực lập trình, phát triển phần mềm và tham gia các dự án CNTT với nhiều vai trò BA, DEV,...\nCó kinh nghiệm và hiểu biết về các hệ thống công nghệ thông tin trong giáo dục là một lợi thế;\nSử dụng thành thạo các ngôn ngữ lập trình phổ biến: Python, C#, Java (Ưu tiên Python);\nCó kinh nghiệm về phân tích thiết kế hệ thống;\nCó kiến thức, kinh nghiệm về triển khai Học máy (Machine Learning) và Khai phá dữ liệu (Data Mining) và Deep Learning là một lợi thế.\nKỹ năng:\nCó khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt;\nCó khả năng trình bày, viết tài liệu;\nCó kỹ năng giao tiếp tốt;\nCó kỹ năng giải quyết vấn đề và làm việc nhóm tốt;\nTrình độ ngoại ngữ: Tiếng Anh đọc hiểu được các tài liệu kỹ thuật\nKỹ năng khác:\nCó khả năng làm việc độc lập, làm việc nhóm, khả năng đào tạo\nChịu được áp lực công việc cao",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Fullstack Developer",
    "Việc làm IT",
    "Lập Trình",
    "Phát Triển Phần Mềm",
    "Lập trình C/C++, Python, .NET, Java…"
  ]
}