{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-my-pham-nhan-viec-ngay/1465610.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640027",
  "title": "Nhân Viên Kinh Doanh (Mỹ Phẩm - Nhận Việc Ngay)",
  "salary": "14 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH Caryophy Việt Nam",
  "job_description": "1. Xây dựng kế hoạch kinh doanh:\nLập kế hoạch và tổ chức thực hiện, rà soát kế hoạch kinh doanh,đề xuất điều chỉnh phù hợp với điều kiện kinh doanh thực tế\nXây dựng và triển khai quy trình hoạt động, đề xuất các chính sách, giải pháp nâng cao phát triển kinh doanh.\n2. Triển khai kinh doanh:\nĐánh giá về sản phẩm và thị trường: nắm rõ đặc tính sản phẩm của CARYOPHY, phối hợp MKT&PR tìm hiểu các sản phẩm, đối thủ cạnh tranh khác trên thị trường.\nTìm hiểu nhu cầu khách hàng và chào bán, giới thiệu và tư vấn sản phẩm của CARYOPHY.\nKý kết hợp đồng, theo dõi hợp đồng và chăm sóc khách hàng sau bán.\n3. Triển khai công tác đối ngoại:\nChăm sóc và phát triển các mối quan hệ tốt với nguồn khách hàng có sẵn của công ty giúp khách hàng tái tục mua hàng thường xuyên\nTìm kiếm các khách hàng đại lý khách hàng chuỗi mới\nPhối hợp hỗ trợ các shop đối tác lên chương trình đẩy doanh số.\n4. Báo cáo:\nBáo cáo tiến độ, chỉ tiêu doanh số theo quy định Công ty.\nQuản lý, theo dõi công nợ khách hàng",
  "requirements": "1. Kiến thức:\nCó kiến thức thương thảo, kinh doanh và marketing ngành hàng mỹ phẩm\nCó kinh nghiệm ít nhất 1 năm tại các vị trí tương đương\nCó kinh nghiệm và kiến thức về ngành dịch vụ, mỹ phẩm làm đẹp\n2. Kỹ năng:\nThông thạo MS Office\nKỹ năng giao tiếp và đàm phán, thuyết phục tốt\nKỹ năng làm việc nhóm tốt\n3. Thái độ:\nLàm việc có trách nhiệm, trung thực, chủ động và cởi mở\nHam học hỏi, tiếp thu nhanh, chịu khó, cẩn thận",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh kênh GT",
    "Làm việc nhóm",
    "Marketing",
    "Kỹ năng bán hàng",
    "Bán Hàng",
    "Kinh Doanh",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "",
    "",
    "",
    "Tin học văn phòng"
  ]
}