{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-hanh-chinh-tong-hop/1472935.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Chuyên Viên Hành Chính Tổng Hợp",
  "salary": "12 - 15 triệu",
  "location": "Kiên Giang",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN VINSCHOOL",
  "job_description": "Thực hiện công tác chấm công, quản lý ngày phép/nghỉ bù/làm thêm giờ và các công tác liên quan đến nhân sự, đào tạo tại cơ sở.\nThực hiện công tác dịch vụ học sinh (cấp phát đồng phục và thẻ các loại, dịch vụ xe bus, chấm trông trả muộn...).\nLập và theo dõi chi ngân sách hoạt động hàng năm của cơ sở, Thực hiện tổng hợp nhu cầu mua sắm hàng tháng và đột xuất theo kế hoach, thanh toán và giám sát chất lượng hàng hoá và dich vụ của nhà cung cấp/đối tác.\nKiểm kê tài sản, kho và kiểm tra chất lượng tài sản/cơ sở vật chất tại cơ sở.\nThực hiện công tác hậu cần sự kiện theo kế hoạch của cơ sở (nghỉ mát, tham quan dã ngoại, họp phụ huynh, hoạt động của học sinh...).\nCập nhật và lưu trữ văn thư, công văn, hồ sơ pháp lý, hợp đồng... tại cơ sở.\nChuẩn bị hậu cần đón tiếp các đoàn thanh, kiểm tra.\nThực hiện công việc khác theo yêu cầu của Trưởng bộ phận.",
  "requirements": "Tốt nghiệp Đại học trở lên chuyên ngành liên quan\nÍt nhất 2 năm kinh nghiệm ở vị trí tương đương\nNăng động, quyết đoán, cẩn thận và tận tụy với công việc\nKỹ năng tổ chức công việc và quản lý thời gian\nKỹ năng giao tiếp, truyền đạt thông tin bằng văn bản, thuyết phục tốt\nCó tư duy logic và kỹ năng xử lý tình huống nhanh nhạy\nKỹ năng sử dụng Word, Excel thành thạo\n\"Chính sách bảo vệ trẻ em: Vinschool cam kết thực hiện các tiêu chuẩn cao về bảo vệ an toàn trẻ em và thúc đẩy sức khỏe thể chất và tinh thần của tất cả các em học sinh theo học tại hệ thống. Tất cả các vị trí tuyển dụng tại Vinschool đều tuân thủ theo quy định về tuyển dụng an toàn bao gồm kiểm tra danh tính, xác minh bằng cấp, kinh nghiệm làm việc, và kiểm tra lý lịch tư pháp.\"",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp"
  ]
}