{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ho-tro-kinh-doanh-sales-admin/1473820.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642107",
  "title": "Chuyên Viên Hỗ Trợ Kinh Doanh (Sales Admin)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty CP Fint Việt Nam",
  "job_description": "1. Hỗ trợ bộ phận Kinh doanh:\nTiếp nhận thông tin yêu cầu hỗ trợ từ phòng Kinh doanh: soạn hợp đồng, công văn, báo giá, nghiệm thu, các giấy tờ khác....\nSắp xếp lịch hẹn gặp gỡ Khách hàng, đối tác, chuyên gia theo kếvhoạch của phòng Kinh doanh.\nQuản lý, lưu trữ tài liệu liên quan đến Dự án đang triển khai và các Dự án tiềm năng.\nHỗ trợ công tác hậu cần: thương thảo, ký kết Hợp đồng, báo cáo tổng kết.\nHỗ trợ theo dõi quá trình thanh lý hợp đồng, hỗ trợ nhắc nhở bộ phận Kinh doanh đốc thúc công nợ.\nHỗ trợ, tư vấn về phương án kinh doanh, chiến lược kinh doanh với Giám đốc kinh doanh.\nBáo cáo kết quả KD của AM hoặc Line Kinh doanh theo định kì.\n2. Thực hiện công việc liên quan đến Dự án:\nRà soát, lên checklist công việc hàng ngày/tuần/tháng liên quan đến công tác hỗ trợ triển khai Dự án.\nTheo dõi tiến độ Dự án, đôn đốc và phối hợp với các bộ phận liên quan hoàn thành theo đúng deadline.\nPhối hợp với bộ phận Kinh doanh theo dõi quá trình tiền khả thi Dự án cho đến khi triển khai, kết thúc Dự án.\nPhối hợp với bộ phận liên quan đưa ra phương án khắc phục kịp thời, hiệu quả các vấn đề phát sinh trong toàn bộ quá trình Dự án.\nQuản lý thông tin nhà cung cấp các hạng mục công việc thuộc dự án.\nNhanh chóng đưa ra phương án giải quyết vấn đề\n3. Chăm sóc khách hàng:\nChủ động đề xuất kế hoạch, chương trình chăm sóc Khách hàng định kì\nHỗ trợ giải đáp thắc mắc, phàn nàn từ Khách hàng và báo cho Trưởng bộ phận nắm thông tin và đưa ra phương án xử lý kịp thời.",
  "requirements": "1. Trình độ bắt buộc: Tốt nghiệp Đại học chuyên ngành: QTKD, Kinh tế, CNTT hoặc chuyên ngành khác có liên quan\n2. Kinh nghiệm:\n- Từ 3 năm kinh nghiệm ở những vị trí Sale Support, Sale Admin, hành chính hoặc các vị trí tương đương ở các công ty về dự án CNTT, viễn thông\n- Có kinh nghiệm làm việc với các khách hàng thuộc Khối nhà nước, Bộ Ban ngành là lợi thế.\n- Có kinh nghiệm làm việc với các phần mềm ERP hoặc CRM\n3. Kỹ năng:\n- Kỹ năng lập kế hoạch và triển khai công việc\n- Kỹ năng quản lý thời gian hiệu quả\n- Kỹ năng giao tiếp, lắng nghe, kỹ năng giải quyết vấn đề\n- Khả năng bao quát, tổng hợp\n- Nhạy bén với số liệu, khả năng tư duy logic tốt\n- Kỹ năng làm việc độc lập hoặc theo nhóm, làm việc dưới áp lực cao\n- Thành thạo tin học văn phòng bao gồm MS Word, MS Excel, MS Powerpoint.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate"
  ]
}