{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tai-chinh/1473915.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Chuyên Viên Tài Chính",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần Z Holding",
  "job_description": "1. Kiểm tra dữ liệu tài chính kế toán, lập và kiểm soát báo cáo tài chính\nRà soát và cập nhật, điều chỉnh kế hoạch tài chính, ngân sách và dự báo dòng tiền của Công ty;\nTổng hợp dữ liệu từ các đơn vị gửi về để thực hiện phân tích, kiểm tra, đối chiếu số liệu giữa các đơn vị nội bộ, dữ liệu chi tiết và tổng hợp, đánh giá hiệu quả hoạt động kinh doanh, từ đó đưa ra các nhận định, kiến nghị;\nTheo dõi, kiểm tra cấu trúc doanh thu, giá vốn, chi phí và tính lợi nhuận từng sản phẩm, đơn vị; đánh giá hiệu quả SXKD;\nKiểm tra và điều chỉnh các bút toán kế toán.\nLập báo cáo tài chính và báo cáo kết quả hoạt động kinh doanh định kỳ hàng tháng\nĐảm bảo báo cáo tài chính chính xác, kịp thời và tuân thủ các chuẩn mực kế toán.\n2. Kiểm soát rủi ro công tác tài chính\nKiểm tra, giám sát các hoạt động kế toán và tài chính để đảm bảo tính chính xác, minh bạch và tuân thủ\nPhát hiện và phòng ngừa các rủi ro tài chính.\nPhát hiện và chấn chỉnh kịp thời các sai phạm, áp dụng các biện pháp xử lý các sai phạm theo đúng thẩm quyền đã được phân cấp. Đồng thời tổ chức rút kinh nghiệm, đánh giá những tồn tại, tìm ra nguyên nhân và đưa ra phương hướng, biện pháp khắc phục nhằm tăng cường công tác quản lý tài chính, kế toán tại đơn vị.\n3. Quản lý tài chính và lập kế hoạch\nQuản lý và giám sát việc thực hiện ngân sách tài chính đã được phê duyệt, kiểm soát cơ cấu chi phí và đề xuất các giải pháp tài chính để tối ưu hóa lợi nhuận\nKiểm soát, giám sát việc thực hiện các báo cáo phân tích và lập kế hoạch tài chính tại công ty, Đơn vị trực thuộc;\nTham gia rà soát, đánh giá, thẩm định tính khả thi của kế hoạch tài chính và đề xuất các phương án nâng cao hiệu quả sự dụng tài sản & nguồn vốn;\n4. Quản lý hệ thống và quy trình, quy định kế toán\nPhối hợp với các bộ phận để xây dựng, cải tiến, tối ưu hóa quy trình, quy định, biểu mẫu kế toán, tài chính để nâng cao hiệu quả làm việc\nThực hiện giám sát các vấn đề pháp lý, thuế, hạch toán..., đảm bảo doanh nghiệp tuân thủ tất cả các quy định của pháp luật;\nThực hiện các công việc khác được giao từ cấp trên",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Tài chính Kế toán hoặc các ngành có liên quan.\nĐược đào tạo chính quy, tốt nghiệp chuyên ngành loại khá trở lên, nắm vững kiến thức chuyên môn tài chính; có kỹ năng và kinh nghiệm về phân tích tài chính doanh nghiệp và đánh giá hiệu quả đầu tư dự án; nắm bắt được xu hướng thị trường và nhận diện tốt các rủi ro tài chính.\nKinh nghiệm: Có kinh nghiệm về sản xuất, tối ưu chi phí sản xuất-giá vốn. Có kinh nghiệm lập kế hoạch và kiểm soát triển khai chuỗi cung ứng.\nAm hiểu về Luật kế toán, Luật thuế và các văn bản, thông tư, quy định liên quan lĩnh vực kế toán.\nHiểu các nghiệp vụ liên quan đến lĩnh vực tài chính kế toán, quy trình sản xuất\nNhanh nhẹn, trung thực, chu đáo, cẩn trọng, điềm tĩnh, biết lắng nghe, kiên nhẫn. Công bằng, khách quan.\nKỹ năng vi tính: Word, Excel, Power point...và các phần mềm quản trị, kế toán\nKỹ năng phân tích tốt, linh hoạt trong công việc;\nKỹ năng báo cáo tổng hợp và giải quyết vấn đề;\nKhả năng thích ứng tốt và chịu được áp lực cao trong công việc;",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Kiểm soát và báo cáo tài chính"
  ]
}