{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-giam-doc/1475326.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644292",
  "title": "Trợ Lý Giám Đốc",
  "salary": "Tới 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ XUẤT NHẬP KHẨU VIHABA",
  "job_description": "Female CEO\nPerform tasks such as scheduling, arranging meetings, meeting with partners, customers, etc. At the same time, support the Director with tasks such as booking airline tickets and hotel rooms for business trips.\nSynthesize, monitor, evaluate reports of departments, perform data analysis if requested by the Director.\nReceive and check documents from departments and divisions and submit them to the Director for approval.\nReceive information from the Director and then communicate clearly and accurately to relevant departments, receiving feedback from superiors.\nTake notes of meeting information, working minutes, and summarize content.\nParticipate in contributing ideas and planning company programs and activities.\nParticipate in supporting the human resources administrative department in implementing other requests of the Director.\nPerform other tasks as requested by the Director.",
  "requirements": "Gender: Female\nAge: Under 1986\nStudied abroad, graduated from University (priority is given to graduates with majors in Economics, Foreign Affairs, Diplomacy, Foreign Languages, and Finance)\nAt least 2 years of experience working as an assistant to the Director/General Director of a Multinational Corporation/Company.\nHave experience traveling abroad\nProficient in English\nAble to work independently, thoughtful\nAbility to manage time and organize work\nAgile, proactive, creative and dynamic\nGood office computer skills\nHave B2 degree is preferred",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Tiếng Trung",
    "Tin học văn phòng",
    "Kỹ năng báo cáo",
    "Tiếng Anh",
    "Trợ Lý",
    "Thư Ký",
    "kỹ năng thuyết trình",
    "Khả Năng Làm Việc Dưới Áp Lực",
    "Kỹ Năng Nghiên Cứu Và Tổng Hợp Thông Tin",
    "Kỹ Năng Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Kỹ Năng Xử Lý Số Liệu"
  ]
}