{
  "url": "https://www.topcv.vn/viec-lam/can-bo-ky-thuat/1482523.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Cán Bộ Kỹ Thuật",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội & 7 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN XÂY DỰNG CDC\nPro Company",
  "job_description": "Chịu trách nhiệm về mặt quản lý kỹ thuật trong công việc thi công.\nPhối hợp cán bộ hồ sơ đọc bản vẽ.\nPhụ trách đôn đốc, giám sát các tổ thợ.\nQuản lý tiến độ công việc thi công tại hiện trường.\nLập kế hoạch và quản lý công việc được giao theo kế hoạch và tiến độ tổng thể đã được phê duyệt của dự án.\nĐánh giá và báo cáo tiến độ đã thực hiện của đội/nhà thầu phụ hằng ngày/tuần.\nTrực tiếp nghiệm thu chất lượng vật liệu đầu vào và chất lượng thi công.\nHoàn thành các bảng biểu đánh giá chất lượng theo hệ thống quản lý chất lượng của Công ty và Chủ đầu tư.\nHướng dẫn và kiểm soát các đội thi công/thầu phụ thực hiện công việc tuân thủ quy trình thi công của Công ty.\nKiểm tra, đánh giá chất lượng thực hiện của các đội.\nThực hiện CV khác theo yêu cầu CHT.",
  "requirements": "Trình độ: Tốt nghiệp cao đẳng trở lên\nChuyên ngành Kỹ sư: Chuyên ngành Xây dựng dân dụng & Công nghiệp, kỹ sư kinh tế xây dựng, kỹ thuật công trình,...\nKinh nghiệm: Công ty đang tìm các kỹ sư có nhiệt huyết, quyết tâm mong muốn theo nghề từ mới ra trường (chúng tôi sẵn sàng đào tạo) đến các kỹ sư lành nghề với nhiều năm kinh nghiệm đã làm phần hầm, thân, hoàn thiện, ưu tiên ứng cử viên đã từng đi thi công công trình nhà cao tầng, thấp tầng.\nĐộ tuổi dưới 38 tuổi.\nKiến thức: Hiểu biết các tiêu chuẩn liên quan để phục vụ công tác giám sát thi công phần hầm, thân, hoàn thiện, có kiến thức thi công, thanh quyết toán công trình.\nKỹ năng: Biết sử dụng các phần mềm chuyên ngành, kỹ năng giải quyết vấn đề, kỹ năng lập kế hoạch, làm việc nhóm",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư xây dựng",
    "đọc hiểu tài liệu kỹ thuật",
    "Viết Báo Cáo Kỹ Thuật",
    "Kiến Thức Chuyên Môn Kỹ Thuật",
    "Quản Lý Dự Án"
  ]
}