{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-my-pham/1485331.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Chuyên Viên Kinh Doanh Mỹ Phẩm",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty CP TM XNK Uyên Phương",
  "job_description": "Phát triển thị trường, tìm kiếm, xây dựng mối quan hệ với các đối tác bán hàng là các Cửa hàng mỹ phẩm, các Spa, thẩm mỹ làm đẹp, Phòng khám da liễu, đại lý bản lẻ...\nChăm sóc, duy trì mối quan hệ với các đối tác cũ và mới để gia tăng doanh số\nLập kế hoạch bán hàng và triển khai thực hiện kế hoạch; chịu trách nhiệm về chỉ tiêu doanh số được giao\nTiếp nhận đơn hàng từ phía khách hàng, tiến hành lên đơn hàng và theo dõi đơn hàng. Thúc đẩy Đại lý bán hàng, đặt hàng.\nThăm các đối tác theo lịch định kỳ.\nKiểm tra, giám sát lượng hàng hoá còn tồn đọng hay bán chậm để hỗ trợ đối tác bán được hàng\nPhối hợp với các phòng ban để xử lý các vấn đề liên quan đến việc giao nhận hàng hóa, công nợ, các khiếu nại và đổi trả hàng của khách hàng.\nLiên hệ mời khách hàng tham gia Đào tạo bổ sung kiến thức về sản phẩm.\nThực hiện các báo cáo bán hàng theo tuần/tháng.\nThực hiện các công việc khác theo sự phân công, chỉ đạo của cấp trên.",
  "requirements": "Trình độ: Tốt nghiệp Cao đẳng hoặc các ngành liên quan.\nĐộ tuổi: Từ 33 tuổi trở xuống\nNgoại hình tương đối, Giao tiếp tốt, kết nối với khách hàng.\nCó tính kiên trì, mục tiêu cụ thể\nSẵn sang nhận việc và đi công tác\nCó khả năng tổ chức, quản lý, giao tiếp tốt, năng động và sáng tạo, có ham muốn kiếm thu nhập tốt từ việc kinh doanh\nCó kiến thức cơ bản về da liễu (mụn, nám...), chăm sóc da, làm trắng da...\nKhông ngại đọc và tìm hiểu tài liệu, kiến thức mới về da liễu.\nKinh nghiệm:\nCó kinh nghiệm ở vị trí kinh doanh ngành mỹ phẩm cùng phân khúc ít nhất 2 -3 năm\nCó sẵn data (Nếu có)\nCó kinh nghiệm làm việc với các đối tác B2B, mô hình công ty phân phối sản phẩm\nĐặc biệt đã từng làm qua mảng sức khỏe/ y tế/ thẩm mỹ/ làm đẹp.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác",
    "kỹ năng chăm sóc khách hàng",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Bán Hàng Và Đàm Phán",
    "Hiểu Biết Về Sản Phẩm Mỹ Phẩm"
  ]
}