{
  "url": "https://www.topcv.vn/viec-lam/cua-hang-truong-thuc-pham-sach-dich-vong-cau-giay/1487852.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Cửa Hàng Trưởng - Yêu Cầu Dưới 1 Năm Kinh Nghiệm - Thu Nhập Lên Đến 13 Triệu - Dịch Vọng, Cầu Giấy",
  "salary": "11 - 13 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty cổ phần Vinotek",
  "job_description": "Quản lý điều hành công việc tại Cửa hàng theo quy định của Công ty, sắp xếp lịch làm việc và phân công công việc cho nhân viên tại của hàng.\nCùng nhân viên làm các công việc tại cửa hàng, đảm bảo cửa hàng hoạt động tốt\nQuản lý điều phối hàng hóa tại cửa hàng, liên hệ kho tổng đổi trả khi cần thiết, nhận hàng & Tranfer hàng giữa các cửa hàng khi cần.\nPhối hợp với phòng kế toán, bếp chế biến và các phòng ban khác để đảm bảo hoạt động tại cửa hàng được thuận lợi.\nTiếp nhận, hướng dẫn, đào tạo nhân viên tại cửa hàng.\nXây dựng và gắn kết đội nhóm; Giải quyết các xung đột phát sinh.\nTriển khai việc thực hiện nội quy, quy trình, quy chế tại cửa hàng.\nĐảm bảo nhân viên luôn phục vụ tốt với dịch vụ và giải quyết tốt những khiếu nại của khách hàng.\nThực hiện các nhiệm vụ khác theo chỉ đạo và phân công của cấp trên.\n- Thời gian làm việc: 6 ngày/tuần\nSáng:6h-12h\nChiều:15h30-19h30",
  "requirements": "Nữ từ 20-45 tuổi\nTối thiểu 1 năm kinh nghiệm, ưu tiên có kinh nghiệm quản lý đội nhóm QLCH/ CHT tại các doanh nghiệp bán lẻ, dịch vụ, thực phẩm, nông nghiệp. Ưu tiên các ứng viên đã từng làm tại các chuỗi siêu thị vừa và nhỏ.\nCó kỹ năng giao tiếp, giám sát và giải quyết vấn đề, ra quyết định, kỹ năng đào tạo, hướng dẫn nhân viên, tự tin, năng động.\nTin học văn phòng cơ bản",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Nhân Viên",
    "Quản Lý Hàng Tồn Kho",
    "Bán Hàng Và Chăm Sóc Khách Hàng",
    "Kinh Nghiệm Sử Dụng Phần Mềm Quản Lý Bán Hàng"
  ]
}