{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong/1488083.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Kế Toán Trưởng",
  "salary": "18 - 25 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TAKEUNI VIỆT NAM",
  "job_description": "1.Tài chính\n- Xây dựng kế hoạch ngân sách và kết quả kinh doanh hàng năm/vụ của công ty\n- Theo dõi, đánh giá và dự báo việc thực hiện ngân sách, kết quả kinh doanh hàng Tháng/Quý/Vụ/Năm.\n- Đánh giá hiệu quả của chính sách bán hàng, ngân sách khi triển khai\n- Phân tích báo cáo tài chính hàng tháng/quý/vụ/năm.\n2. Kế toán quản trị\n- Xây dựng và tổ chức bộ máy kế toán (Sơ đồ tổ chức; sơ đồ định biên; quy trình quy định,...)\n- Kiểm tra, giám sát các khoản thu – chi; các khoản công nợ; tài sản; nguồn vốn. Phát hiện và ngăn ngừa các hành vi vi phạm pháp luật và quy chế tài chính.\n- Lập Báo cáo tài chính, Báo cáo quản trị cho Ban giám đốc Công ty để đưa ra các quyết định xử lý kịp thời.\n3. Kế toán thuế\n- Xây dựng kế hoạch doanh thu, chi phí, nộp ngân sách trên sổ thuế hàng năm.\n- Kiểm tra số liệu, chứng từ và báo cáo trên sổ thuế mà nhân viên đã thực hiện.\n- Làm việc với cơ quan thuế khi có vấn đề phát sinh.\n4. Các công việc khác theo yêu cầu của Cấp trên.",
  "requirements": "- Tối thiểu 5 năm kinh nghiệm ở vị trí vị trí Kế toán trưởng; 03 năm làm ở Công ty sản xuất\n- Ưu tiên có kinh nghiệm ở các công ty sản xuất ngành may mặc\n- Mạnh về thuế, có kinh nghiệm xử lý các nghiệp vụ về thuế\n- Tốt nghiệp Cao đẳng trở lên, Chuyên ngành Tài chính, Kế toán doanh nghiệp.\n- Ưu tiên có chứng chỉ kế toán trưởng.\n- Thành thạo phần mềm kế toán, word, excel...\n- Kỹ năng lập báo cáo, xây dựng kế hoạch và quản lý mục tiêu.\n- Kỹ năng xây dựng hệ thống, quy định, quy trình làm việc.\n- Kỹ năng quản lý, đào tạo nhân viên, kỹ năng thuyết trình.\n- Khả năng giao tiếp, truyền đạt thông tin tốt.\n- Cẩn thận, trung thực, nhiệt tình, cam kết và trách nhiệm .",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}