{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-cao-cap-tai-chinh/1489677.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Chuyên Viên Cao Cấp Tài Chính",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Công ty CP Kinh doanh F88\nPro Company",
  "job_description": "Quản lý về kế hoạch ngân sách, chi phí của toàn công ty\nLà đầu mối tiếp nhận yêu cầu sử dụng chi phí của các đơn vị, tư vấn phản hồi cho đơn vị trong phạm vi ngân sách được phê duyệt\nXây dựng báo cáo đo lường, cập nhật và đánh giá định kỳ việc thực hiện ngân sách so với kế hoạch của toàn bộ các đơn vị trong công ty, đồng thời đề xuất các khuyến nghị phù hợp\nTham gia xây dựng các chính sách, quy định, hướng dẫn lập kế hoạch ngân sách, quản lý và kiểm soát tài chính, đầu tư, hỗ trợ thúc đẩy kinh doanh;\nTham gia xây dựng kế hoạch kinh doanh, kế hoạch tài chính cho toàn hệ thống Công ty và các đơn vị hàng năm, hàng quý, hàng tháng\n2. Xây dựng các yêu cầu cho hệ thống báo cáo quản trị, cung cấp dữ liệu thông tin quản trị tới các Đơn vị của Công ty.\nXây dựng hệ thống các báo cáo tài chính quản trị định kỳ lên BLĐ, và báo cáo phát sinh theo yêu cầu.\nĐịnh kỳ cập nhật hệ thống báo cáo, phân tích thuyết minh, khuyến cáo nâng cao tới HĐQT, BĐH, và các đơn vị công ty về hiệu quả sử dụng ngân sách của các đơn vị.\nThực hiện phân tích về các chỉ số kinh doanh, tài chính và đề xuất giải pháp cần thiết để đảm bảo chất lượng của dữ liệu, của các chỉ tiêu, phản ánh đúng bản chất thực tế hoạt động của các đơn vị\nThực hiện các báo cáo, phân tích khác theo phân công",
  "requirements": "- Tốt Nghiệp Đại Học trở lên chuyên ngành Tài chính, Ngân hàng...\n- Tối thiểu 04. năm kinh nghiệm về tài chính doanh nghiệp, ngân hàng, chứng khoán, quỹ đầu tư\n- Tối thiểu 02 Năm kinh nghiệm về tài chính, lập kế hoạch tài chính, quản trị ngân sách\n- Có chuyên môn về Tài chính doanh nghiệp, ngân hàng, kinh tế\n- Kỹ năng phân tích, đánh giá hoạt động kinh doanh\n- Kỹ năng đào tạo, các ứng dụng về xử lý dữ liệu\n- Kỹ năng lắng nghe và lãnh đạo",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Chuyên môn Tài chính",
    "Phân Tích Tài Chính"
  ]
}