{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-dich-vu-khach-hang-nganh-giao-duc-luong-up-to-50-trieu-thang/1500846.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Quản Lý Dịch Vụ Khách Hàng Ngành Giáo Dục [Lương Up To 50 Triệu/Tháng]",
  "salary": "20 - 30 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
  "job_description": "Quản lý và vận hành bộ phận dịch vụ khách hàng:\nQuản lý đội ngũ nhân viên dịch vụ khách hàng thực hiện các hoạt đông chăm sóc, giải quyết các vấn đề dịch vụ khách hàng toàn quốc.\nQuản lý toàn bộ kênh thông tin hotline, giải đáp thắc mắc, khiếu nại và phản hồi của phụ huynh một cách nhanh chóng và hiệu quả.\nTổng hợp thông tin về yêu cầu, feedback, khiếu nại từ khách hàng để đề xuất các giải pháp nhằm cải thiện mức độ hài lòng và trải nghiệm khách hàng\nXây dựng và cải tiến hệ thống chăm sóc khách hàng, tối ưu trải nghiệm của Phụ huynh, học sinh\nThực hiện các khảo sát định kỳ để thu thập ý kiến phản hồi từ phụ huynh, từ đó cải thiện chất lượng dịch vụ và hỗ trợ học sinh. Báo cáo, phân tích và đề xuất cải tiến hiệu suất, chất lượng & dịch vụ.\nXây dựng quy trình phối hợp các bộ phận để đảm bảo dịch vụ khách hàng và trải nghiệm khách hàng tại các trung tâm,\nTổ chức các hoạt động sự kiện chăm sóc khách hàng, đảm bảo chất lượng học tập\nTổ chức các cuộc họp phụ huynh định kỳ để cập nhật về tình hình học tập và phát triển của học sinh.\nTổ chức và điều phối các sự kiện, hội thảo, và hoạt động ngoại khóa nhằm gắn kết phụ huynh với các hoạt động của nhà trường.\nĐảm bảo chỉ tiêu doanh số, tỷ lệ tái tục.\nCác công việc khác theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Quản trị kinh doanh, Marketing, hoặc các chuyên ngành liên quan.\nÍt nhất 3 năm kinh nghiệm vị trí quản lý dịch vụ khách hàng trong lĩnh vực giáo dục hoặc quản lý quan hệ khách hàng ngành dịch vụ.\nKỹ năng giao tiếp, thuyết trình, giải quyết vấn đề và đàm phán tốt.\nKỹ năng tổ chức, quản lý thời gian và giải quyết vấn đề tốt.\nKiến thức về hệ thống giáo dục, chương trình học và các phương pháp giảng dạy.\nKỹ năng lắng nghe, tư vấn và hỗ trợ phụ huynh và học sinh.\nThành thạo trong việc sử dụng các công cụ công nghệ và phần mềm quản lý thông tin. Có khả năng phân tích và trình bày số liệu.\nCó laptop cá nhân. Không ngại làm cuối tuần\nThời gian làm việc: Làm việc theo ca sáng, chiều hoặc tối (tối thiểu 44h/tuần, 11 ca/tuần).\nCa sáng: 8h00 – 12h00; ca chiều: 13h00-1700; ca tối: 17h00-21h00.\nNghỉ 1,5 ngày/tuần, đăng kí theo tuần.\nƯu tiên nghỉ trong tuần và đi làm cuối tuần",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Kỹ năng quản lý",
    "Kỹ năng quản lý công việc",
    "Xây dựng mối quan hệ",
    "Tư duy dịch vụ khách hàng & tư duy hệ thống",
    "Tư duy và giải quyết vấn đề linh hoạt"
  ]
}