{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-tieng-anh-thu-nhap-tu-15-30-trieu-tai-hai-duong/1502596.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Giáo Viên Tiếng Anh Thu Nhập Từ 15 - 30 Triệu Tại Hải Dương",
  "salary": "15 - 30 triệu",
  "location": "Hải Dương & 5 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH QUỐC TẾ HẢI TRIỀU PHONG",
  "job_description": "- Trực tiếp giảng dạy và tham gia hỗ trợ cùng giáo viên bản ngữ trong các lớp học tại Trung tâm hoặc đi dã ngoại.\n- Xây dựng giáo án bài giảng, học cụ, các hoạt động lớp học và học viên cụ thể theo từng tháng/quý/năm và nộp Quản lý/Trưởng bộ phận.\n- Thực hiện các công tác quản lý học sinh, quản lý lớp học, từng giờ dạy sao cho đúng giáo trình và kế hoạch đề ra.\n- Chăm sóc phụ huynh, nhận xét quá trình học tập, tiến bộ của học sinh gửi về gia đình thông qua các buổi học\n- Lập và trực tiếp dạy phụ đạo, bổ trợ cho các học sinh hàng tháng.\n- Đề xuất/Tổ chức việc họp phụ huynh theo định kỳ 6 tháng/lần (tùy tình hình thực tế).\n- Hàng tuần lập Báo cáo tình hình học sinh gửi Quản lý/Phụ trách hành chính.\n- Quản lý hồ sơ học viên, quan hệ phụ huynh.\n- Tổ chức các hoạt động ngoại khóa cho học viên với tần suất 03 tháng/lần\n- Thực hiện các biện pháp nâng cao chất lượng đào tạo và hiệu quả tuyển sinh khác theo yêu cầu của Quản lý điều hành. Lên kế hoạch học tập và ôn tập để các học sinh có thể tham dự các kỳ thi YLE các cấp độ, các chương trình giao lưu liên Trung tâm (theo lịch của Popodoo Việt Nam).\n- Hỗ trợ các công việc liên quan đến mảng đào tạo cùng các bộ phận khác.\n- Thực hiện các công việc khác theo phân công của Trung tâm.",
  "requirements": "- Yêu thích trẻ em\n- Yêu thích giảng dạy và muốn gắn bó lâu dài\n- Phát âm chuẩn\n- Có khả năng sáng tạo trong công việc giảng dạy và truyền cảm hứng cho học sinh\n- Năng động, hoạt bát , kiên nhẫn\n- Tốt nghiệp Cao Đẳng/ Đại học sư phạm tiếng Anh – Ngoại ngữ hoặc ĐH chuyên ngành Tiếng Anh (Yêu cầu có chứng chỉ ielts đối với các ứng viên chuyên ngành khác).\n- Ưu tiên các ứng viên có kinh nghiệm trong việc giảng dạy tiếng Anh cho trẻ em.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh"
  ]
}