{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-phong-thi-nghiem-van-hanh-phong-lab/1503606.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641684",
  "title": "Quản Lý Phòng Thí Nghiệm - Vận Hành Phòng Lab",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Viện nghiên cứu và phát triển Sản phẩm thiên nhiên",
  "job_description": "Xây dựng dự thảo các quy chế, quy định, quy trình về quản lý chất lượng phòng Lab; Phối hợp xây dựng mục tiêu chất lượng, theo dõi kế hoạch triển khai thực hiện nhiệm vụ trọng tâm và mục tiêu chất lượng.\nXây dựng, vận hành, duy trì và cải tiến Hệ thống quản lý phòng thí nghiệm\nThực hiện quản lý và chịu trách nhiệm cho các hoạt động thí nghiệm trong phòng thí nghiệm.\nGiám sát, phân công công việc cho từng thành viên trong phòng thí nghiệm.\nPhối hợp xây dựng các bộ chỉ số và tham gia đánh giá hiệu quả hoạt động\nChịu trách nhiệm về hồ sơ, sổ sách và lên kế hoạch kiểm tra và bảo quản thiết bị, nguyên vật liệu dùng trong phòng Lab\nĐảm bảo kiểm tra đúng phương pháp, và tiến độ trả kết quả theo đúng quy định.\nPhản hồi các bất thường khi kiểm tra mẫu cho cấp trên.\nLưu trữ thông tin kiểm tra theo quy định.\nKiểm tra thiết bị, mẫu, nguyên vật liệu trước khi vận hành, checklist đầy đủ.\nBảo quản các trang thiết bị, vật tư, hóa chất\nKhắc phục một số lỗi sự cố cơ bản và ghi nhận bất thường vào phiếu theo dõi thiết bị.\nĐề xuất thay thế hướng dẫn vận hành khi thấy hướng dẫn còn thiếu sót, bất cập.\nLập các kế hoạch, báo cáo chuyên môn theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp từ cao đẳng/đại học và có kinh nghiệm từ 5 năm thuộc lĩnh vực HÓA,DƯỢC.\nCó khả năng làm việc độc lập hoặc trong nhóm, có khả năng làm việc theo kế hoạch và giao tiếp tốt.\nTố chất trung thực, tỉ mỉ, cẩn trọng trong việc thực hiện công việc.",
  "career_tags": [
    "Sản xuất",
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Quản lý chất lượng",
    "Kỹ thuật viên phòng thí nghiệm",
    "Phân tích dữ liệu",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "An Toàn Phòng Thí Nghiệm",
    "Quản Lý Thiết Bị Phòng Thí Nghiệm"
  ]
}