{
  "url": "https://www.topcv.vn/viec-lam/van-hanh-livestream/1508066.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Vận Hành Livestream",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN MIDOMAX VIỆT NAM",
  "job_description": "VẬN HÀNH LIVESTREAM\n- Lên kế hoạch và triển khai lịch livestream bán hàng hằng tháng/quý/năm trên đa nền tảng (TikTok Shop, Shopee Live, Facebook...).\n- Phối hợp chặt chẽ với các team Content, Media, Sản phẩm, Kỹ thuật để chuẩn bị kịch bản, host, thiết bị, hình ảnh, và không gian livestream.\n- Theo dõi và quản lý vận hành các buổi livestream thực tế, đảm bảo đúng tiến độ, chất lượng và mục tiêu doanh số.\n- Hướng dẫn và hỗ trợ Host, đảm bảo nội dung giới thiệu sản phẩm đúng định hướng và hấp dẫn.\n- Tổng hợp, phân tích số liệu sau mỗi buổi livestream (view, tương tác, đơn hàng, doanh thu...) và đề xuất cải tiến.\nPHỐI HỢP VỚI VẬN HÀNH SÀN TMĐT\n- Làm việc trực tiếp với các bộ phận vận hành sàn nội bộ để xây dựng và triển khai chương trình khuyến mãi phù hợp với lịch livestream (voucher, deal hot, quà tặng...).\n- Đồng bộ kế hoạch livestream với các hoạt động campaign của sàn (mega sale, sale tháng, các chương trình branding của Shopee, TikTok, Lazada...).\n- Làm việc trực tiếp với các nền tảng TMĐT (Shopee, Lazada, TikTok Shop...) để cập nhật các chính sách mới, hỗ trợ kỹ thuật, cũng như đề xuất hỗ trợ hiển thị, traffic cho livestream.\n- Theo dõi tồn kho, giá bán, chương trình flash sale, deal đồng giá để đảm bảo thông tin cập nhật chính xác trong quá trình livestream.\nPHÂN TÍCH – CẢI TIẾN – TỔNG HỢP\n- Thường xuyên theo dõi xu hướng nội dung và hành vi người dùng, đề xuất các định dạng mới, mini game, thử nghiệm tương tác để tăng hiệu suất.\n- Phân tích hiệu quả từng nền tảng và tối ưu chiến lược phân bổ thời lượng livestream.\n- Báo cáo kết quả livestream định kỳ và đề xuất chiến lược dài hạn cải thiện hiệu quả kênh livestream.",
  "requirements": "- Tối thiểu 2 năm kinh nghiệm trong vận hành livestream bán hàng online, ưu tiên ứng viên từng làm việc tại công ty bán hàng qua livestream mỗi ngày.\n- Hiểu biết rõ về cách hoạt động của các sàn TMĐT (Shopee, TikTok Shop, Lazada...), đặc biệt là cơ chế chương trình khuyến mãi, ưu đãi, mã giảm giá.\n- Có kinh nghiệm phối hợp với nhiều bộ phận liên quan (Content, Media, Sale, Kỹ thuật, Vận hành sàn).\n- Thành thạo các công cụ quản lý công việc (Google Sheet, Excel, Notion,...) và các phần mềm hỗ trợ livestream cơ bản.\n- Tiếng Anh giao tiếp tốt: có thể làm việc, gửi email hoặc họp với đối tác nước ngoài nếu cần.\n- Tư duy tổ chức, chủ động, trách nhiệm và linh hoạt xử lý tình huống thực tế khi livestream.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Vận hành Livestream"
  ]
}