{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-an-thiet-bi-dien-luong-upto-45-trieu/1514346.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kinh Doanh Dự Án Thiết Bị Điện Lương Upto 45 Triệu++",
  "salary": "25 - 45 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Etinco",
  "job_description": "• Tìm hiểu, nghiên cứu và nắm vững sản phẩm thương hiệu\n• Tìm hiểu và nắm rõ thông tin thị trường, chỉ đạo tìm kiếm tiếp cận khách hàng là CĐT, Tổng thầu ME , Tư vấn thiết kế , Nhà thầu phụ có nhu cầu sử dụng sản phẩm của BTB Electric.\n• Lên chiến lược tiếp cận cho những khách hàng lớn ( CĐT , TVTK , Tổng Thầu) . Tổ chức hội thảo, thuyết trình giới thiệu sản phẩm cho khách hàng.\n• Đàm phán hợp đồng , hoàn thiện hợp đồng , theo dõi quá trình thực hiện hợp đồng. Hỗ trợ sales admin và kế toán thu hồi công nợ khách hàng .\n• Thu thập thông tin về thị trường, đổi thủ cạnh tranh.\n• Tham mưu, xây dựng quy trình làm việc của bộ phận, xây dựng giáo trình và đào tạo nhân viên kinh doanh.\n• Lập báo cáo và gửi lên BGĐ kết quả bán hàng, doanh số hàng tuần, hàng tháng. Chịu trách nhiệm về KPI của team với BGĐ.\n• Phối hợp với các bộ phận, phòng ban khác để triển khai các chiến lược kinh doanh của công ty, quảng bá sản phẩm trên các kênh truyền thông khác nhau.\n• Đóng góp ý kiến, xây dựng kế hoạch kinh doanh phù hợp với phương án phát triển của công ty vào từng giai đoạn cụ thể.\n• Các công việc khác theo chỉ đạo của Giám đốc kinh doanh toàn quốc và Giám đốc điều hành.",
  "requirements": "- Độ tuổi: 27 - 40. Ứng viên tốt nghiệp từ Cao đẳng trở lên\n- Có kinh nghiệm từ 3 năm trong lĩnh vực kinh doanh làm trực tiếp với các chủ đầu tư, nhà thầu, tư vấn thiết kế.\n- Ưu tiên có kinh nghiệm đã từng làm với các hãng thiết bị điện hoặc các công ty tủ bảng điện, cơ điện lớn hoặc có nền tảng chuyên môn kỹ thuật.\n- Kỹ năng kinh doanh dự án tốt.\n- Ngoại ngữ: Tiếng Anh giao tiếp mức khá trở lên và đọc hiểu tài liệu kỹ thuật chuyên ngành.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh thiết bị công nghiệp",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Khả năng xây dựng và phát triển các mối quan hệ",
    "Hiểu Biết Về Thiết Bị Điện"
  ]
}