{
  "url": "https://www.topcv.vn/viec-lam/ict-maintenance-engineer-nhan-viec-ngay/1514443.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Ict / Maintenance Engineer Nhận Việc Ngay",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TIN HỌC VIỄN THÔNG VINAFORE",
  "job_description": "1. Triển khai và giám sát thi công các dự án công nghệ thông tin : hệ thống máy chủ, thiết bị mạng, tổng đài, CCTV....\nDeploying and supervising the construction of information technology projects: server system, network equipment, switchboard, CCTV....\n2. Xây dựng tài liệu hỗ trợ kỹ thuật cho dự án như tài liệu hướng dẫn sử dụng cho các thiết bị hoặc dịch vụ triển khai.\nDevelop technical support documents for the project such as user manuals for deployed devices or services.\n3. Các công việc khác : xử lý sự cố, quản trị và bảo trì hệ thống. Nghiên cứu sản phẩm và giải pháp của các Hãng cung cấp.\nOther jobs: troubleshooting, system administration and maintenance. Research products and solutions of suppliers.\n4. Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận và Ban giám đốc\nPerform other tasks as requested by the Head of Department and Directors",
  "requirements": "- Ưu tiên có chứng chỉ CCNA hoặc MCSA hoặc tương đương.\n- Tốt nghiệp Đại học/ Cao đẳng các trường kỹ thuật chuyên ngành có liên quan đến CNTT\n- Có kinh nghiệm làm việc với hệ thống máy chủ, thiết bị mạng, tổng đài, CCTV\n- Tiếng Anh tốt ( tiếng TRUNG là lợi thế )\n- Ưu tiên các ứng viên có kinh nghiệm triển khai các hệ thống ảo hóa VMware, hệ thống SDWAN, hệ thống tổng đài VoIP\n- Ưu tiên các ứng viên có hiểu biết về các hệ thống mã nguồn mở\n- Có thể đi công tác\n- CCNA / MCSA certificate or equivalent is preferred.\n- Graduated from University/College of specialized technical schools related to IT\n- Experience in working with server & storage systems, network system, firewall, CCTV system from 500 users+\n- Can read and understand English documents, communicate in English/Chinese\n- Priority will be given to candidates with experience in deploying VMware virtualization systems, SDWAN systems, VoIP PBX systems...\n- Able to business trip often",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "IT Helpdesk/IT support",
    "Việc làm IT"
  ]
}