{
  "url": "https://www.topcv.vn/viec-lam/ky-su-giam-sat-hvac-luong-up-to-15-trieu-tot-nghiep-ky-thuat-co-dien-nhiet-lanh-tu-dong-hoa-dien/1514329.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Kỹ Sư Giám Sát HVAC (Lương Up To 15 Triệu, Tốt Nghiệp Kỹ Thuật Cơ Điện, Nhiệt Lạnh, Tự Động Hóa, Điện)",
  "salary": "12 - 15 triệu",
  "location": "Thanh Hoá",
  "experience": "1 năm",
  "company_name": "Công ty CP Tramexco",
  "job_description": "Lập bản vẽ biện pháp thi công, bản vẽ triển khai thi công (shopdrawing)\nLên khối lượng vật tư thi công\nQuản lý và điều hành thi công công trình đảm bảo An toàn, Chất lượng, Tiến độ\nĐại diện công ty làm việc với Tư vấn giám sát, Ban quản lý Dự án, Chủ đầu tư\nTổ chức nguồn nhân lực, phân công công việc hợp lý cho các tổ đội thi công\nChịu trách nhiệm giải quyết mọi vấn đề phát sinh trên công trình của dự án đảm nhiệm\nLập kế hoạch vật tư, máy móc thiết bị theo tiến độ dự án\nLập tiến độ thi công, kế hoạch công việc cụ thể từng tuần, từng tháng và báo cáo kế hoạch công việc theo từng tuần theo mẫu công ty.\nKiểm soát và chịu trách nhiệm về việc lập hồ sơ pháp lý, hồ sơ chất lượng, hồ sơ hoàn công, nghiệm thu bàn giao, thanh quyết toán các loại.",
  "requirements": "- Nam, tuổi đời từ 25 đến 40 tuổi, có sức khỏe tốt, lý lịch rõ ràng.\n- Tốt nghiệp Đại học ngành: Kỹ thuật Nhiệt lạnh, Tự động hóa, Điện...\n- Có kinh nghiệm ít nhất 1 năm (12 tháng) trong việc giám sát, quản lý dự án, thi công lắp đặt hệ thống điện/điều hòa không khí, thông gió;\n- Tinh thần hợp tác, khả năng giải quyết vấn đề và kỹ năng giao tiếp tốt;\n- Có khả năng làm việc độc lập và dưới áp lực cao;\n- Ưu tiên ứng viên có chứng chỉ hành nghề giám sát thi công lắp đặt thiết bị từ hạng III trở lên",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Nhiệt/Gió/Điều hoà (HVAC-R)",
    "Kỹ sư HVAC",
    "AutoCAD",
    "Thiết Kế",
    "Triển Khai Bản Vẽ",
    "Đọc Bản Vẽ"
  ]
}