{
  "url": "https://www.topcv.vn/viec-lam/ky-su-me-thu-nhap-len-den-30-trieu-dong-lam-viec-tai-du-an/1517666.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Kỹ Sư M&E Thu Nhập Lên Đến 30 Triệu Đồng - Làm Việc Tại Dự Án",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI ĐẦU TƯ PHÁT TRIỂN CÔNG NGHỆ VIỆT",
  "job_description": "Kỹ sư Điện - Cấp thoát nước - Giám sát hiện trường, làm việc tại các dự án\nVị trí làm việc: Cán bộ kỹ thuật; Chỉ huy trưởng; Chỉ huy phó....\nKhảo sát hiện trường và lập bản vẽ thiết kế hệ thống điện, cấp thoát nước cho các công trình.\nLập kế hoạch, tổ chức và giám sát thi công lắp đặt hệ thống M&E cho dự án\nLập dự toán chi phí vật tư, thiết bị và tổ chức thi công, lắp đặt hệ thống M&E đối với các công trình theo kinh phí và tiến độ quy định.\nLập bảng thống kê chi tiết / bảng kê khối lượng (BoQ) cho các dự án, công trình được phân công.\nPhụ trách kiểm tra và bóc tách khối lượng các hạng mục được giao theo hướng dẫn của quản lý trực tiếp.\nHiểu biết và nắm rõ các bước triển khai thi công, quản lý thi công và giám sát thi công hạng mục / khu vực được giao theo hướng dẫn của quản lý trực tiếp.\nGiám sát các công việc theo hệ thống quản lý chất lượng và xử lý kịp thời vấn đề phát sinh trong công việc.\nThực hiện các hướng dẫn và quy trình An toàn lao động của công ty duy trì môi trường làm việc an toàn.\nPhối hợp với các bộ phận liên quan để đảm bảo tiến độ, chất lượng và nghiệm thu công trình.\nBáo cáo tiến trình công việc theo định kì và thực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.",
  "requirements": "Nam/Nữ - Tốt nghiệp Đại học chính quy chuyên ngành Điện - Cấp thoát nước (Điện, Nhiệt Lạnh, Cấp thoát nước).\nƯu tiên ứng viên có kinh nghiệm giám sát hiện trường, từng thi công các dự án về Cơ Điện và khả năng thiết kế hệ thống hoặc quản lý thi công hệ thống cơ điện nhà ở dân dụng, công nghiệp, ....\nCó kiến thức chuyên môn vững về hệ thống điện, cấp thoát nước trong công trình xây dựng\nThành thạo các phần mềm thiết kế như AutoCAD, Revit MEP\nCó khả năng đọc hiểu bản vẽ kỹ thuật và các tiêu chuẩn liên quan đến hệ thống điện, nước\nChịu được áp lực công việc, công tác tại các dự án ngoài Hà Nội (Dự án ở Hà Nội, Hải Dương, Hải Phòng)\nCó kinh nghiệm làm QC,QS là lợi thế.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Tự động hoá",
    "Kỹ sư điện"
  ]
}