{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-xay-dung/1526114.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Kế Toán Tổng Hợp Xây Dựng",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Xây dựng dân dụng và cơ điện",
  "job_description": "- Kiểm tra các khoản thu và chi, đối chiếu tổng số dư tiền mặt, tiền gửi, cân đối và giải quyết các khoản thu,chi.\n- Kiểm tra các khoản công nợ phải thu, phải trả, liên hệ khách hàng để đối chiếu công nợ phải thu hoặc đòi nợ.\n- Hàng tháng kiểm tra lại chứng từ khai thuế VAT cho tháng đang hoạt động để chuẩn bị lập hồ sơ khai thuế tháng.\n- Lưu trữ các tài liệu liên quan pháp lý của Công ty.\n- Quản lý và theo dõi hợp đồng đã ký đã thực hiện, đang thực hiện, chưa thực hiện.\n- Kiểm tra và phân công hồ sơ khai thuế VAT, tài liệu về thuế (bảng khai hàng tháng, quyết toán thuế ...)\n- Quản lý và theo dõi doanh thu, giá vốn, tình hình thu - chi, công nợ phải thu, phải trả, bảng kê danh mục và tính trích khấu hao tài sản cố định .Kiểm tra nhập xuất tồn hàng hóa, bảng kê chi tiết tạm ứng theo từng đối tượng, bảng kê chi tiết tập hợp chi phí, kinh doanh theo đối tượng, bảng kê chi phí chờ phân bổ, chi phí trả trước, bảng kê chi tiết ký quỹ, ký cược ngắn hạn, dài hạn; bảng kê chi tiết vay ngắn hạn, dài hạn theo đối tượng; bảng kê chi tiết chi phí phải trả,\n- Kiểm tra hồ sơ khai thuế tháng, báo cáo tài chính tháng, hồ sơ quyết toán thuế năm tài chính, báo cáo tài chính năm.\n- Cuối tuần kiểm tra quỹ tiền mặt tại đơn vị\n- Chi tiết sẽ trao đổi cụ thể khi tham gia phỏng vấn.",
  "requirements": "-Có Kinh nghiệm làm việc và đảm nhận chức vụ Kế toán Thuế xây dựng\n- Có kỹ năng phân tích, tổng hợp số liệu, lập và kiểm soát, lập báo cáo tài chính tháng, quý, năm\n- Có kỹ năng sử dụng tốt tin học văn phòng liên quan đến công việc.\n- Có kỹ năng làm việc độc lập, điều hành công việc một cách khoa học, có thể làm việc tốt dưới cường độ và áp lực công việc lớn.\n- Có kỹ năng hoàn thuế, quyết toán thuế với cơ quan thuế.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "Kỹ Năng Lập Báo Cáo Tài Chính",
    "Kỹ Năng Phân Tích Số Liệu",
    "Am Hiểu Về Thuế Và Luật Kế Toán"
  ]
}