{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-mam-non/1526732.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Giáo Viên Mầm Non",
  "salary": "8 - 10 triệu",
  "location": "Bình Dương",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Giáo dục Quốc tế PhúĐông",
  "job_description": "Soạn giáo án dạy và học sáng tạo, phù hợp với trẻ theo chương trình chủ đạo và tuân thủ quy định về công tác chuyên môn của nhà Trường.\nTuân thủ theo phân công nhiệm vụ của Ban giám hiệu về việc giảng dạy trẻ theo độ tuổi. Chăm sóc, nuôi dạy trẻ theo chương trình, tiêu chuẩn dịch vụ của trường, đảm bảo sự an toàn, phát triển thể chất và trí tuệ cho trẻ.\nĐón và trả trẻ trực tiếp hàng ngày khi phụ huynh đưa, đón trẻ.\nSắp xếp giờ ngủ trưa, ăn nhẹ cho trẻ, giám sát trẻ trong các hoạt động để đảm bảo trẻ luôn an toàn.\nDuy trì lớp học sạch sẽ, gọn gàng, tuân thủ tiêu chuẩn y tế và an toàn cho trẻ.\nTheo dõi sự tiến bộ của trẻ và cập nhật tình hình học tập của trẻ tới phụ huynh.\nGiữ mối liên lạc thường xuyên với phụ huynh học sinh để nắm bắt hoàn cảnh, tâm lý của trẻ và cập nhật tinh hình học tập, của các trẻ tới phụ huynh.\nĐồng hành và hỗ trợ hướng dẫn giáo viên, bảo mẫu mới nhận việc cùng lớp, cùng tổ trong thời gian thử việc nhằm tạo sự thuận lợi cho nhân sự mới hòa nhập với môi trường làm việc mới.\nPhối hợp và hỗ trợ với đồng nghiệp cùng phụ trách lớp để hoàn thành nhiệm vụ được giao.\nQuản lý, bảo quản sử dụng tài sản, công cụ dụng cụ giảng dạy được bàn giao đúng quy định Công ty.\nTham gia các khóa học, đào tạo nội bộ hoặc bên ngoài do Công ty tổ chức nhằm nâng cao trình độ, kỹ năng và nghiệp vụ chuyên môn.\nTham gia các hoạt động, sự kiện của trường học, công ty và các hoạt động xã hội do Công ty và tập đoàn phát động.\nTham gia xây dựng, bảo vệ uy tín và hình ảnh của Công ty và nhà trường.",
  "requirements": "Tốt nghiệp Cao đẳng, Đại học ngành Giáo dục mầm non.\nCó từ 2 năm kinh nghiệm trở lên.\nYêu trẻ, yêu nghề.\nTác phong cẩn thận, gương mặt tươi tắn, thân thiện.\nYêu cầu Nữ.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên mầm non",
    "Quản Lý Lớp Học",
    "Giao tiếp tốt",
    "Kiên Nhẫn",
    "Chăm Sóc Trẻ Em",
    "Tổ Chức Hoạt Động"
  ]
}