{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-marketing-luong-thuong-hap-dan-tai-au-co-ha-noi/1527274.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Trưởng Phòng Marketing - Lương Thưởng Hấp Dẫn - Tại Âu Cơ - Hà Nội",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN PANACEA VIỆT NAM",
  "job_description": "Xây dựng và quản lý đội ngũ Marketing online, đảm bảo đạt được các mục tiêu kinh doanh đã đề ra ( trọng tâm là chuyển đổi trên nền tảng Ecom - FB - Tiktok)\nNghiên cứu thị trường, phân tích đối thủ cạnh tranh và xác định khách hàng mục tiêu.\nLên kế hoạch và thực thi các chiến lược, kế hoạch kinh doanh trên nền tảng Online, thúc đẩy tăng trưởng và doanh số cho công ty.\nĐánh giá hiệu quả các chiến dịch Marketing và điều chỉnh cho phù hợp để tối đa hóa ROI.\nTheo dõi các chỉ số kinh doanh chính (KPI) và báo cáo về hiệu suất của phòng Marketing.\nGiám sát các xu hướng trong ngành và công nghệ mới để duy trì lợi thế cạnh tranh.\nPhối hợp với các bộ phận khác trong công ty để đảm bảo sự liên kết trong các hoạt động kinh doanh.\nPhát triển các công cụ truyền thông của công ty: Website, bộ nhận diện thương hiệu, bản tin nội bộ...\nQuản trị các kênh bán hàng trực tuyến đến người tiêu dùng/người mua cuối.\nLập kế hoạch marketing theo mục tiêu và định hướng của công ty.",
  "requirements": "Tối thiểu 02 năm kinh nghiệm ở vị trí tương đương\nCó thế mạnh vận hành và chuyển đổi trên nền tảng online\nAm hiểu về thị trường thương mại điện tử là lợi thế\nCó kinh nghiệm quản lý, sử dụng ngân sách chạy MKT, am hiểu các chỉ số đo lường trong Marketing Online.\nCó khả năng nhận diện khách hàng mục tiêu, lên kế hoạch và dẫn dắt các chiến dịch marketing theo hướng thu hút, sáng tạo...\nCó khả năng phân tích dữ liệu, hiểu rõ về các công cụ và kỹ thuật phân tích web.\nGiao tiếp tốt, có kỹ năng thuyết phục và kỹ năng đàm phán.\nKhả năng làm việc độc lập và chịu áp lực cao.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager"
  ]
}