{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-nghiep-vu-boi-thuong-suc-khoe/1529326.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Trưởng Phòng Nghiệp Vụ Bồi Thường Sức Khỏe",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN MEDCAT",
  "job_description": "MedCAT là công ty tiên phong về công nghệ AI tại Việt Nam, tập trung phát triển các giải pháp số hóa đa lĩnh vực và các ứng dụng thông minh trong lĩnh vực y tế, bảo hiểm. Năm 2024, MedCAT AI INSURANCE, một sản phẩm của MedCAT vinh dự nhận giải thưởng AI Awards do Bộ Khoa học công nghệ và Báo VNExpress phối hợp tổ chức, khẳng định năng lực và chất lượng sản phẩm vượt trội của MedCAT trong lĩnh vực hoạt động.\nVới nền tảng bảo hiểm đã được tự động hóa từ khâu tiếp cận khách hàng tới giải quyết bồi thường ở bước cuối cùng, MedCAT mở rộng hoạt động và đặt mục tiêu trở thành đơn vị cung cấp dịch vụ xử lý bồi thường con người hàng đầu cho các công ty bảo hiểm. Để thực hiện mục tiêu này, chúng tôi không ngừng tìm kiếm những tài năng sáng tạo và giàu kinh nghiệm trong lĩnh vực công nghệ, y tế và bảo hiểm cùng đồng hành. Làm việc tại MedCAT, bạn sẽ có cơ hội tham gia vào một tập thể tài năng, sáng tạo, khát khao tạo ra những sản phẩm mới, dịch vụ mới, đem đến những trải nghiệm vượt trội cho khách hàng.\nMedCAT cam kết tạo dựng một không gian làm việc cởi mở, nơi mà mọi ý tưởng sáng tạo đều được lắng nghe và trân trọng. Nếu bạn muốn gia nhập vào một đội ngũ tài năng, năng động; nếu bạn muốn xây dựng những bước tiến nhảy vọt cho bản thân và mong muốn cùng tạo ra những sản phẩm, dịch vụ khác biệt, hãy đến và cùng MedCAT tối ưu hóa quy trình xử lý bồi thường, thúc đẩy tự động hóa và nâng cao trải nghiệm khách hàng thông qua các giải pháp tự động hoá và phân tích dữ liệu hiệu quả.\nVới vai trò là Trưởng phòng nghiệp vụ Bồi thường sức khỏe con người, bạn sẽ thực hiện các nhiệm vụ sau:\nQuản lý và triển khai hoạt động giải quyết bồi thường bảo hiểm sức khỏe con người.\nXây dựng, đào tạo và phát triển đội ngũ cán bộ nghiệp vụ bồi thường bảo hiểm sức khỏe con người.\nĐóng góp xây dựng quy trình Giải quyết bồi thường Bảo hiểm sức khỏe con người phù hợp và tối ưu dựa trên nền tảng công nghệ của MedCAT TPA.\nĐóng góp các sáng kiến, ý tưởng để cùng ban lãnh đạo xây dựng MedCAT TPA trở thành đơn vị hàng đầu trong lĩnh vực hoạt động.",
  "requirements": "Có tối thiểu 02 năm kinh nghiệm về quản lý vận hành thẩm định và bồi thường bảo hiểm.\nCó tối thiểu 05 năm kinh nghiệm thực hiện nghiệp vụ Thẩm định và bồi thường bảo hiểm sức khỏe con người.\nƯu tiên ứng viên có chứng chỉ Hỗ trợ giải quyết bồi thường bảo hiểm, nghiệp vụ Bảo hiểm Sức khỏe.\nTốt nghiệp đại học trở lên các ngành Bảo hiểm, Luật, Bác sĩ…là lợi thế.\nTiếng Anh tốt và có kinh nghiệm làm việc tại các công ty bảo hiểm gốc là điểm ưu tiên.\nNăng lực giao tiếp và giải quyết vấn đề tốt.\nNhiệt huyết, trách nhiệm.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Bảo hiểm",
    "Bồi thường bảo hiểm"
  ]
}