{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-tieng-anh-ban-thoi-gian/1529782.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Giáo Viên Tiếng Anh Bán Thời Gian",
  "salary": "Thoả thuận",
  "location": "Lâm Đồng",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH GIÁO DỤC BIAN",
  "job_description": "Thực hiện giảng dạy tiếng Anh theo đúng kế hoạch bài giảng đã được phê duyệt.\nLên kế hoạch bài giảng và chuẩn bị giáo án theo yêu cẩu chung.\nSử dụng các phương pháp giảng dạy hiệu quả, tạo không khí lớp học năng động và thu hút học viên.\nĐánh giá năng lực và tiến độ học tập của học viên, đưa ra những phản hồi và hướng dẫn kịp thời.\nTạo mối quan hệ tốt đẹp với học viên, tạo động lực học tập cho học viên.\nTham gia các hoạt động chuyên môn của trường/trung tâm, đóng góp ý kiến xây dựng chương trình giảng dạy.\nThực hiện các công việc khác theo sự phân công của quản lý.",
  "requirements": "Nhận lương theo ca, lớp phụ trách.\nSinh viên từ năm 3,4 hoặc tốt nghiệp Cao đẳng, Đại học chuyên ngành Ngôn ngữ Anh, Sư phạm Anh.\nCó ít nhất 1 năm kinh nghiệm giảng dạy tiếng Anh tại trung tâm.\nCó chứng chỉ tiếng Anh quốc tế (IELTS, TOEFL,...) là một lợi thế.\nCó kỹ năng giao tiếp tốt, giọng nói chuẩn, rõ ràng.\nCó khả năng sử dụng thành thạo các phương pháp giảng dạy hiện đại.\nCó khả năng quản lý lớp học hiệu quả, tạo không khí học tập tích cực.\nCó tinh thần trách nhiệm cao, yêu nghề, nhiệt tình với công việc; yêu thương và chăm sóc học viên.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó thể làm việc các khung giờ : 13:00 - 21:00 Thừ 2 đến Thứ 6; 08:00 - 11:30 và 13:00 - 21:00 Thứ 7 và Chủ Nhật",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "Quản Lý Lớp Học",
    "Giao tiếp tốt",
    "Soạn Giáo Án",
    "Giảng Dạy Tiếng Anh",
    "Kiểm Tra, Đánh Giá Học Sinh",
    "Kinh Nghiệm Giảng Dạy",
    "Kiên Nhẫn Và Tận Tâm",
    "Khả Năng Thích Ứng Với Các Phương Pháp Giảng Dạy Khác Nhau"
  ]
}