{
  "url": "https://www.topcv.vn/viec-lam/assistant-restaurant-manager-service/1531936.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Assistant Restaurant Manager - Service",
  "salary": "11 - 14 triệu",
  "location": "Hồ Chí Minh, Bình Dương",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Pizza 4Ps",
  "job_description": "LOCATION:\nPizza 4P‘s Ho Chi Minh City\nPizza 4P‘s Restaurant Hikari (BD New City), Li Thai To Street, Hoa Phu Ward, TDM city, Binh Duong Province\nWHAT YOU‘LL DO:\n1. Assisting Restaurant Operation\nBuild up a good relationship with customers to make sure that they are happy with our food and service;\nAssist managing all the restaurant staffs and make sure that their work quality is at Pizza 4P’s standard;\nManage and make sure that the restaurant environment is always at Pizza 4P’s standard & core value.\n2. Training\nTrain leaders of each department and maximize the performance of each team;\nHave close communication with leaders and make sure that the progress of each department’s training is on track;\nFully understand the training protocols and systems of Pizza 4P’s and suggest ideas to improve it if any;\n3. Assisting in Cost Management\nBe always aware of the labor, food, and other costs of the restaurant and make sure that the total cost is lower than the target;\nCome up with ideas and implement them to meet the total target cost;\nManage the daily sales and input all the necessary numbers on a pre-determined sheet;\nAnalyze the sales and come up with ideas to increase sales and then implement those ideas into daily restaurant operations.\n4. Other Tasks\nHave close communication with Restaurant Manager, operation supervisors, leaders, and office teams to improve the performance of the restaurant;\nConsult with staffs and support creating the Great Place to Work;\nUpdate the immediate Restaurant Manager about a long, mid, and short term goal achievement progress in a timely manner;\nOn behalf of Restaurant Manager & Acting Restaurant Manager when he/she is not available in the restaurant.",
  "requirements": "ARE YOU OUR \"FIT\"?!\nEnglish: Advanced level in speaking and writing;\nExperience: At least 02-year experience in the manager position or assisting in F&B field at an international company;\nOutstanding Customer Service mindset;\nStrong leadership, management, and problem-solving skills;\nBeing independent, proactive, patient, high responsibility, and willing to work under high pressure;\nCommit to the goals of leading restaurant team in order to expand company business;\nUnderstanding COGS management is a plus;\nUnderstanding Japanese’ culture is a plus.",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Dịch vụ ăn uống",
    "Quản lý nhà hàng",
    "Làm việc nhóm",
    "Phục Vụ Khách Hàng",
    "Quản Lý Nhân Viên",
    "Giải quyết vấn đề",
    "Kiểm Soát Chất Lượng Dịch Vụ"
  ]
}