{
  "url": "https://www.topcv.vn/viec-lam/performance-marketing-specialist/1533035.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Performance Marketing Specialist",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH RU9",
  "job_description": "1. Media Planning and Execution (40%):\nDevelop and implement effective media plans to drive online sales.\nCollaborate with the Performance Executive to optimize ad spend and targeting.\nTraffic and Conversion Optimization (30%):\nAnalyze performance data to improve traffic and conversion rates.\nImplement strategies across online platforms like Meta, Google Ads, TikTok, and more.\n2. Collaboration (20%):\nWork closely with digital and ecommerce teams to ensure cohesive strategies.\nCoordinate with creative teams to develop compelling ad content.\n3. Reporting and Analysis (10%):\nMonitor campaign performance and prepare regular reports.\nProvide insights and recommendations for continuous improvement.\n4. KPIs:\nRevenue growth: Drive revenue growth through performance marketing channels\nConversion rate: Optimize campaigns to improve conversion rates across all channels\nReturn on investment (ROI): Achieve a positive ROI on all campaigns\nEngagement: Interaction rates on social commerce platforms\nCustomer lifetime value (CLV): Increase CLV through personalized marketing and CRM / CDP management",
  "requirements": "Bachelor’s degree\nProven experience (2+ years) in digital media planning and execution.\nProficiency in Meta ads, Google Ads, TikTok Ads, and other online advertising platforms.\nStrong analytical skills and experience with data analytics tools.• Ability to build and maintain dashboards for tracking performance metrics.\nExcellent collaboration and communication skills.\nCreative thinking with a focus on producing engaging and high-converting ad content.\nDetail-oriented with strong organizational skills.\nAbility to work in a fast-paced and dynamic environment.\nCertifications in Digital Marketing Tools.\nExperience in the retail sector or cross-border commerce is preferred.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Social Media",
    "Google Analytics",
    "Facebook Ads",
    "Phân tích dữ liệu",
    "Google Ads (search, Display, Shopping)",
    "Seo Cơ Bản"
  ]
}