{
  "url": "https://www.topcv.vn/viec-lam/ky-su-dien-nang-luong-mat-troi/1536720.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Kỹ Sư Điện Năng Lượng Mặt Trời",
  "salary": "9 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Kỹ thuật Năng lượng VAS",
  "job_description": "- Khảo sát, tư vấn, thiết kế dự án thống điện năng lượng mặt trời mái nhà\n- Lên phương án thiết kế bản vẽ kỹ thuật, vẽ Cad, Sketchup mô hình.\n- Thực hiện tính toán chi tiết để dự toán và thiết lập sản xuất, lắp đặt, và ước tính chi phí lao động, vật liệu, thiết bị, xây dựng, vv..\n- Thiết kế hồ sơ chỉ dẫn lắp đặt, vận hành, xử lý lỗi, sửa chữa và cải tiến hệ thống điện năng lượng mặt trời.\n- Quản lý, Giám sát, Vận hành và Bảo trì hệ thống điện mặt trời.\n- Lập báo cáo, dự toán, bóc tách khối lượng, lập hồ sơ dự thầu các dự án Điện Năng lương mặt trời.\n- Quản lý dự án.\n- Có khả năng giám sát thi công điện mặt trời là một lợi thế.\n- Lập tiến độ thi công, biện pháp thi công lắp đặt để đảm bảo việc lắp đặt tuân theo các tiêu chuẩn kỹ thuật;\n- Các công việc chuyên môn khác theo sự phân công của cấp trên.",
  "requirements": "Nam tuổi từ 23-35 tuổi\nKinh nghiệm: 1 năm trở lên trong mảng ME.\nTốt nghiệp Đại học/ Cao đẳng chuyên ngành Điện, hoặc các ngành kỹ thuật liên quan:điện năng lượng mặt trời, Kỹ thuật điện, Điện dân dụng, Điện công nghiệp, Cơ điện, Kỹ thuật công trình...\nSử dụng thành thạo các phần mềm: MS.Office, Autocad.\nKhả năng đọc và thiết kế bản vẽ ME tốt. Ứng viên có kinh nghiệm chỉ huy thi công các hệ thống ME dân dụng, công nghiệp là một lợi thế.\nCó khả năng giao tiếp, đọc hiểu Tiếng Anh là một lợi thế.\nỨng viên đi công trình được",
  "career_tags": [
    "Năng lượng/Môi trường/Nông nghiệp",
    "Năng lượng/Địa chất",
    "Kỹ sư điện mặt trời",
    "Lắp Đặt Hệ Thống Điện Năng Lượng Mặt Trời",
    "Thiết Kế Hệ Thống Điện Năng Lượng Mặt Trời",
    "Kiểm Tra Và Bảo Trì Hệ Thống Điện Năng Lượng Mặt Trời",
    "Hiểu Biết Về Các Quy Định Và Tiêu Chuẩn An Toàn Điện",
    "Phân Tích Dữ Liệu Năng Lượng Mặt Trời",
    "Kinh Nghiệm Với Phần Mềm Thiết Kế Chuyên Dụng (pvsyst, Autocad,...)",
    "Chứng Chỉ Liên Quan Đến Điện Năng Lượng Mặt Trời"
  ]
}