{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-he-thong-lanh-cong-nghiep/1538040.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Nhân Viên Vận Hành Hệ Thống Lạnh Công Nghiệp",
  "salary": "11 - 18 triệu",
  "location": "Đồng Nai",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CHIẾU XẠ ÁNH DƯƠNG",
  "job_description": "Vận hành và bảo dưỡng thiết bị:\nVận hành hệ thống lạnh công nghiệp cho kho lạnh, kho mát (máy nén, bơm dịch, dàn lạnh, đèn chiếu sáng kho...).\nLập kế hoạch bảo trì, bảo dưỡng hệ thống lạnh công nghiệp.\nKiểm tra và bảo dưỡng hệ thống theo định kỳ, khắc phục sửa chữa sự cố của hệ thống lạnh khi có phát sinh.\nHỗ trợ giải quyết các vấn đề phát sinh, phối hợp với hệ thống hoặc bộ phận khác trong quá trình vận hành. Cải thiện chất lượng hoặc an toàn.\nTuyệt đối đảm bảo nguyên tắc an toàn khi vận hành hệ thống lạnh công nghiệp; đảm bảo năng suất và tiến độ công việc được giao.\nTuân thủ các nguyên tắc hoạt động khác trong kho, các nội quy an toàn lao động của Công ty\nThực hiện các công việc theo chỉ đạo của Ban giám đốc và Giám đốc kỹ thuật, quản lý kỹ thuật trực tiếp.",
  "requirements": "Tốt nghiệp trung cấp,cao đẳng, đại học chuyên ngành kỹ thuật Nhiệt Điện Lạnh. Có bằng cấp và chứng chỉ phù hợp.\nGiới tính: Nam, Kinh nghiệm làm việc: Tối thiểu 02 năm kinh nghiệm vị trí tương đương.\nĐộ tuổi: Từ 25 đến 40 tuổi.\nCó sức khỏe tốt, có khả năng làm việc theo ca.\nKỹ năng phân tích dữ liệu.\nKỹ năng giao tiếp và tổ chức công việc tốt.\nKỹ năng giải quyết vấn đề.\nCẩn thận, tỉ mỉ, có trách nhiệm.\nKhả năng thích nghi cao, chịu được áp lực công việc.\nƯu tiên những ứng viên thường trú tại Khu vực Long Thành/ Nhơn Trạch/ Biên Hòa và có kinh nghiệm trong lĩnh vực nhà máy, kho lạnh.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Nhiệt/Gió/Điều hoà (HVAC-R)",
    "Kỹ sư nhiệt lạnh",
    "Phân Tích Và Giải Quyết Sự Cố",
    "Khả Năng Giải Quyết Sự Cố Kỹ Thuật",
    "Khả Năng Sửa Chữa, Bảo Trì Thiết Bị Điện, Điện Lạnh"
  ]
}