{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-lam-viec-tai-da-nang/1546591.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Kế Toán Trưởng Làm Việc Tại Đà Nẵng",
  "salary": "Thoả thuận",
  "location": "Đà Nẵng",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ XÂY DỰNG SƠN THÀNH AN",
  "job_description": "Tổ chức, Quản lý, xử lý công việc hàng ngày đảm bảo đúng theo quy định kế toán hiện hành. Phân công nhiệm vụ và đánh giá năng lực của nhân viên.\nThiết lập, hướng dẫn và thực hiện các nghiệp vụ hạch toán kế toán, lập chứng từ, sổ sách kế toán, báo cáo tài chính, báo cáo thuế theo quy định của Pháp luật và Luật thuế Việt Nam.\nXây dựng hệ thống thông tin kế toán, xây dựng quy trình biểu mẫu, tổ chức hạch toán kế toán.\nĐịnh kỳ phối hợp với các kế toán viên, kế toán tổng hợp; lập báo cáo tài chính tổng hợp tình hình sản xuất - kinh doanh của Công ty và các báo cáo quản trị theo nhu cầu của BGĐ.\nQuản lý hệ thống kế toán, sổ sách kế toán, hóa đơn chứng từ Công ty, tổ chức luân chuyển và lưu trữ.\nLập và trình bày báo cáo tài chính, cung cấp hồ sơ, số liệu và giải trình cho cơ quan thuế, kiểm toán, ngân hàng theo yêu cầu.\nĐịnh kỳ hàng năm, quý, tháng hoạch định và tư vấn giải pháp sử dụng tài chính Công ty hiệu quả trong SXKD, tiết giảm chi phí tối ưu nhất.\nChịu trách nhiệm trong các báo cáo thuế, báo cáo tài chính theo Luật định.\nTổ chức bảo quản, lưu trữ các tài liệu kế toán, giữ bí mật các tài liệu và số liệu kế toán của Công ty.",
  "requirements": "Trình độ học vấn: Tốt nghiệp Đại học trở lên, chuyên ngành tài chính - kế toán, kiểm toán hoặc các ngành liên quan.\nKỹ năng tin học: Thành thạo Microsoft Word, Excel và các phần mềm kế toán.\nKinh nghiệm chuyên môn:\n- Có ít nhất 03 năm kinh nghiệm ở vị trí tương đương. Ưu tiên có kinh nghiệm làm việc trong nghành xây dựng.\n- Có chứng chỉ Kế toán trưởng.\n- Có kinh nghiệm thương thảo, đàm phán, thuyết phục.\n- Có kiến thức và kinh nghiệm về: Kế toán chuyên ngành; Luật Kế toán - Tài chính; Luật thuế, kiểm toán; Luật Lao động - Bảo hiểm.\nKỹ năng:\n- Kỹ năng giao tiếp, quản lý.\n- Kỹ năng phân tích và giải quyết vấn đề.\n- Kỹ năng thỏa thuận, đàm phán tốt, kỹ năng phối hợp với các phòng bộ phận.\n- Kỹ năng tổ chức, sắp xếp và xây dựng kế hoạch để thực hiện nhiệm vụ được phân công.\n- Kỹ năng tổng hợp và phân tích báo cáo tài chính.\n- Kỹ năng hoạch định chiến lược, hỗ trợ xây dựng, hoàn thiện quy trình, hệ thống và phần mềm kế toán.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Phân Tích Báo Cáo Tài Chính",
    "Kiểm Soát Chi Phí",
    "Kiến Thức Kế Toán Đầy Đủ",
    "Lập Kế Hoạch Ngân Sách",
    "Kinh Nghiệm Quản Lý Đội Nhóm",
    "Phân tích dữ liệu",
    "Quản Lý Chi Phí",
    "Microsoft Office (excel, Word, Powerpoint)"
  ]
}