{
  "url": "https://www.topcv.vn/viec-lam/phong-vien-do-hoa-newsroom-graphic-designer/1547611.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Phóng Viên Đồ Họa (Newsroom Graphic Designer)",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "BÁO ĐIỆN TỬ VNEXPRESS.NET\nPro Company",
  "job_description": "Ban Báo chí Chuyên sâu (Spotlight) đang tìm kiếm một phóng viên đồ hoạ để thiết kế, phát triển các sản phẩm báo chí đồ hoạ đa phương tiện, từ đơn giản đến chuyên sâu cho VnExpress.\nMục tiêu là sử dụng đồ hoạ để trực quan hoá các câu chuyện dữ liệu, nhằm giúp độc giả có được lượng thông tin lớn nhất, trong thời gian ngắn nhất, với trải nghiệm thú vị nhất. Các sản phẩm được thể hiện dưới nhiều hình thức: bài báo tường thuật, video tài liệu, animations, phóng sự ảnh, interactive data visualizations...\nMô tả công việc chi tiết:\nThiết kế đồ họa như biểu đồ, bản đồ nhiệt, bản đồ, bảng biểu và các thiết kế khác giúp độc giả hiểu ngay mọi thứ từ đồ hoạ và dữ liệu. Đôi khi, vị trí này yêu cầu đồ họa phức tạp - ví dụ, giải thích cách vi-rút lây truyền qua hệ thống thông gió hoặc cho thấy một toà nhà bị cháy như thế nào và cháy từ đâu.\nSáng tạo các sản phẩm đồ hoạ, tích hợp nhiều hình thức kể chuyện như ảnh, video, animations, interactive data visualizations... Phát triển các định dạng (fomat) mới cho sản phẩm báo chí, bằng công nghệ mới.\nLàm việc với dữ liệu ở mức độ đơn giản.\nTạo hình ảnh tương tác của các bài trực quan thông qua việc sử dụng hình sketch hoặc sử dụng các công cụ đồ hoạ khác để trực quan.\nThiết kế và dàn trang hiện đại theo mỗi chủ đề để phù hợp với từng trải nghiệm của độc giả.",
  "requirements": "Tốt nghiệp Đại học trở lên, học chuyên ngành báo chí là một lợi thế\nCó kinh nghiệm đồ hoạ Illustration, Photoshop, Digital Art, có kinh nghiệm thiết kế cho web và/hoặc ứng dụng di động\nƯu tiên người có kinh nghiệm làm việc, cộng tác trong lĩnh vực báo chí\nKinh nghiệm thiết kế nội dung cho các trải nghiệm kỹ thuật số hoặc ứng dụng tương tác\nKinh nghiệm sử dụng phần mềm dàn trang Figma và Adobe X\nThành thạo các nguyên tắc thiết kế, gồm kiểu chữ, bố cục, tỷ lệ, màu sắc, tính nhất quán...\nTư duy mạch lạc, có khả năng đơn giản hoá các vấn đề phức tạp\nCó khả năng tự xây dựng ý tưởng đồ hoạ dựa trên câu chuyện, dữ liệu được cung cấp\nSử dụng thành thạo các phần mềm thiết kế như Adobe Illustrator, Photoshop và Figma\nCó kỹ năng thiết kế tương tác và trực quan. Có kiến thức cơ bản về UI/UX là lợi thế\nSử dụng tốt Excel, Spreadsheet; các công cụ trực quan khác như Flourish, Datawrapper; ứng dụng tiến bộ công nghệ như AI vào công việc\nCó trách nhiệm, sẵn sàng đáp ứng công việc đột xuất, áp lực cao\nKhả năng giao tiếp, làm việc nhóm tốt\nCó kiến thức nền xã hội ở các lĩnh vực như chính trị, thời sự, kinh doanh\nCó khả năng sử dụng tiếng Anh\nCó tinh thần ham học hỏi, sẵn sàng tiếp thu, tìm hiểu cái mới",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Thiết kế đồ họa",
    "Kỹ Năng Chụp Ảnh Và Quay Phim",
    "Sử Dụng Phần Mềm Đồ Họa (photoshop, Illustrator, After Effects, Premiere Pro)",
    "Chỉnh Sửa Video Và Hình Ảnh",
    "Viết Bài Và Biên Tập"
  ]
}