{
  "url": "https://www.topcv.vn/viec-lam/huan-luyen-vien-fitness-pilates/1549379.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Huấn Luyện Viên (Fitness/Pilates)",
  "salary": "10 - 40 triệu",
  "location": "Hải Phòng, Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Tập Đoàn Đầu Tư Welly Corp",
  "job_description": "Tư vấn và bán các gói PT cá nhân cho khách hàng nhằm đạt được mục tiêu doanh số được giao hàng tháng/quý/năm.\nĐánh giá thể chất,vóc dáng và đưa ra kết luận tình trạng của khách hàng từ đó tư vấn định hướng gói tập phù hợp với thể trạng, nhu cầu của khách hàng.\nTư vấn cho khách hàng cách thay đổi thói quen dinh dưỡng, lối sống để có sức khỏe thể chất tốt nhất và hình thể đẹp nhất, theo dõi tiến độ và thông báo mức độ thay đổi các chỉ số về thể chất cho khách hàng thường xuyên.\nTrực tiếp huấn luyện khách hàng hội viên, khách hàng trải nghiệm, voucher theo các tiêu chuẩn giảng dạy.\nGiải thích cách sử dụng thiết bị tập thể dục an toàn và đúng cách, đảm bảo các thiết bị thể dục gọn gàng, sạch sẽ sau thời gian sử dụng để huấn luyện.\nThực hiện các thủ tục về hợp đồng PT cá nhân, cập nhật và hoàn thiện hợp đồng, hướng dẫn khách hàng nộp tiền cho đến khi cấp thẻ/cấp ID xác nhận được cho khách hàng.\nCập nhật dữ liệu khách hàng do cá nhân quản lý, dữ liệu bán hàng, giờ dạy, đối chiếu cùng admin, kế toán về doanh số, giờ dạy.\nTham gia thực hiện các chương trình tri ân khách hàng, các sự kiện bán hàng, quảng bá hình ảnh, sản phẩm dịch vụ do Công ty tổ chức.\nThực hiện các nhiệm vụ khác do Quản lý phân công.",
  "requirements": "Tốt nghiệp Trung học phổ thông (cấp 3) trở lên, ưu tiên ứng viên học tập tại các trường trung cấp, cao đẳng và đại học thể dục thể thao.\nƯu tiên ứng viên có kinh nghiệm làm Huấn luyện viên cá nhân trên 01 năm.\nCó hình thể đẹp.\nAm hiểu về các chương trình tập luyện khác nhau, từ các bài tập cơ bản đến các buổi tập khó yêu cầu kỹ thuật cao.\nKhả năng hướng dẫn và thúc đẩy học viên để họ có động lực, chăm chỉ và kiên trì tập luyện.\nCó kiến thức về dinh dưỡng, chế độ ăn uống.\nKỹ năng giao tiếp tốt, nhiệt tình và thân thiện.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Bán lẻ/Dịch vụ đời sống",
    "Thể chất/Thể hình",
    "Huấn luyện viên Thể hình (PT)",
    "Kiến Thức Về Giải Phẫu Học Và Sinh Lý Học",
    "Thiết Kế Chương Trình Tập Luyện",
    "Hướng Dẫn Tập Luyện Cá Nhân Và Nhóm",
    "Đánh Giá Thể Chất Và Tư Vấn Dinh Dưỡng",
    "Kiến Thức Về An Toàn Và Phòng Ngừa Chấn Thương"
  ]
}