{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang-linh-vuc-game-khong-yeu-cau-kinh-nghiem-nhan-viec-ngay/1554718.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Nhân Viên Chăm Sóc Khách Hàng - Lĩnh Vực Game, Không Yêu Cầu Kinh Nghiệm, Nhận Việc Ngay",
  "salary": "8 - 9 triệu",
  "location": "Bình Dương",
  "experience": "Không yêu cầu",
  "company_name": "Công Ty TNHH M4G",
  "job_description": "Tiếp nhận và giải đáp thắc mắc của khách hàng qua kênh chat, đảm bảo cung cấp thông tin chi tiết, rõ ràng và hướng dẫn quy trình giao dịch một cách chuyên nghiệp, lịch sự.\nĐăng các mặt hàng được giao lên trang web/nền tảng giao dịch.\nThực hiện giao dịch với khách hàng trong các tựa game quốc tế, đảm bảo mọi giao dịch diễn ra minh bạch, chính xác và tuân thủ quy trình.\nXử lý các vấn đề hoặc sự cố phát sinh trong quá trình giao dịch, đảm bảo trải nghiệm tốt nhất cho khách hàng.\nGhi nhận đầy đủ thông tin về các giao dịch, bao gồm thông tin khách hàng, vật phẩm, giá trị và trạng thái, đồng thời lưu trữ hồ sơ một cách có hệ thống.\nCập nhật thường xuyên thông tin mới nhất về các tựa game quốc tế và theo dõi xu hướng thị trường game online để đáp ứng nhu cầu của công việc.\nThực hiện các nhiệm vụ khác theo sự phân công của trưởng nhóm, đảm bảo hoàn thành đúng tiến độ và yêu cầu công việc.",
  "requirements": "Có tinh thần học hỏi, nhanh nhẹn và cầu thị, tích cực chủ động trong công việc.\nTiếng anh cơ bản đọc hiểu, viết.\nAm hiểu, đam mê lĩnh vực game là một lợi thế.\nƯu tiên ứng viên trong độ tuổi 21 - 25, cẩn thận, có trách nhiệm.\nCó khả năng hòa nhập và làm việc với các bộ phận khác, trưởng nhóm để hoàn thành công việc.\nTrình độ học vấn: Cao Đẳng / Đại Học.\nCó hiểu biết về tin học văn phòng (Word, Excel).\nCó khả năng làm việc theo ca (Ca 1 và Ca 2).",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Làm việc nhóm",
    "Chăm Sóc Khách Hàng",
    "Giao tiếp tốt",
    "Khả năng giải quyết vấn đề",
    "Kiên Nhẫn",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)"
  ]
}