{
  "url": "https://www.topcv.vn/viec-lam/electrical-and-automation-engineer/1565301.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Electrical And Automation Engineer",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH CHẾ BIẾN THỰC PHẨM OLAM VIỆT NAM",
  "job_description": "- Issue and control all records and documents related to the electrical system, measuring equipment and automation of the factory, including: procedures, work instructions, record forms.\n- Plan, implement and monitor the implementation of periodic maintenance work to ensure that the machinery always meets the production plan, safety requirements and product quality.\n- Build annual maintenance costs for each machine and monitor monthly usage to ensure that the budget is used according to the approved plan and budget.\n- Participate in projects to upgrade and install new machines. Ensure projects are implemented on time, on budget and without safety and quality issues.\n- Propose improvement projects to increase capacity, improve safe working conditions, improve product quality, increase the reliability of production equipment.\n- Make weekly, monthly and annual reports.\n- Make a list of critical spare parts to ensure that there are spare parts available when damage occurs or when performing periodic maintenance activities.\n- Create PR and monitor the progress of PO issuance, receiving goods and GR for spare parts and repair services on time.\n- Develop maintenance instructions and conduct training for maintenance department staff as well as other departments to share knowledge and improve skills in troubleshooting, operating and maintaining machines.\n- Implement machine function improvements through editing PLC or HMI programs.\n- Other tasks assigned by the department head.",
  "requirements": "Bachelor degree: Electrical, automation or mechatronic major.\nFluent English, use the MS office ( Word, Excel, Power Point), PLC and HMI programming (Siemens and Rockwell Automation)\nNegotiate, effective communication Skill\nWorking experience : More than 3 years",
  "career_tags": [
    "Sản xuất",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế/chế tạo máy",
    "Điện/Tự động hoá",
    "Kỹ sư tự động hóa",
    "Lập Trình Plc",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Điều Khiển Tự Động",
    "Lập Trình Hmi",
    "Rockwell PLC, HMI, Auto CAD",
    "PLC Siemens"
  ]
}