{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-uu-tien-tieng-trung/1571360.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644577",
  "title": "Sales Executive - Ưu Tiên Tiếng Trung",
  "salary": "18 - 22 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty Cổ Phần Stavian Hóa Chất\nPro Company",
  "job_description": "Stavian Group aims to become a large-scale, multinational industrial – technology group with more than 100 markets, 20,000 international partners and 30 offices, employing nearly 3,000 staff globally, with nearly 3 billion USD in revenue in 2024.\nWith the strategy of “Human Resources - Happy Relationship,” Stavian Group's employer brand has been honored as \"Best Places to Work in Asia 2022\" voted by HR Asia Magazine, \"Best Places to Work in 2024\" by Anphabe, and \"Employer of Choice 2024\" awarded by CareerViet.\nWe are looking for a talent who is suitable for the position of Export Sales Specialist for Stavian Pulp & Paper JSC - a member of Stavian Group with the following criteria & work:\nConduct full sales cycle for international customers, from initial contact to contract negotiation and closing;\nCoordinate with relevant departments for completion of administrative sales service such as contract preparing, shipment logistics etc;\nLook for new customers & take care assigned customers; build and maintain good relationships with clients as well as partners in the industry to ensure continuous business growth and ability to create win-win situations;\nAchieve or exceed sales quotas for assigned international territories;\nAnalyze, identify trends in global markets to identify suitable sales channels and pricing for business development;\nTake part in conferences of Pulp & Paper/Packaging industry overseas;\nDaily, weekly and monthly monitoring and updating of sales activities or other market reports when requested;\nManagement of debt collection system and program to ensure low level of outstanding debt ratio.",
  "requirements": "Qualifications::\nGraduates from universities in Vietnam such as: Foreign Trade University, National Economics University,… or overseas universities. Major in International Business, International Economics or other related fields.\nExperience:\nAt least 2 - 3 years in B2B export sales\nDeep knowledge in import & export\nAble to go abroad or domestic business trips.\nSkills:\nGood command of written and spoken of bilingual languages: Chinese/English\nExcellent communication and negotiation skills\nOrganizational and teamwork skills\nTime and task management",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Kỹ năng bán hàng",
    "Hiểu Biết Về Sản Phẩm Dăm Gỗ"
  ]
}