{
  "url": "https://www.topcv.vn/viec-lam/tu-van-tuyen-sinh-tu-van-khoa-hoc-data-san-telesales-giao-duc-dao-tao-nhan-vien-kinh-doanh-cham-soc-khach-hang-thu-nhap-toi-35m/1571600.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Tư Vấn Tuyển Sinh/ Tư Vấn Khóa Học (Data Sẵn)/ Telesales/ Giáo Dục Đào Tạo/ Nhân Viên Kinh Doanh/Chăm Sóc Khách Hàng (Thu Nhập Tới 35M++)",
  "salary": "12 - 35 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH UB Academy",
  "job_description": "Gọi điện hoặc tư vấn trực tiếp các khoá học mà UB Academy đang bán (Khóa học luyện thi Ngân hàng, Khóa học nghiệp vụ Ngân hàng,..) cho khách hàng tiềm năng theo nguồn data được phân bổ. (Data có sẵn)\nKhai thác tìm hiểu nhu cầu, tư vấn, giải đáp các thông tin cần thiết cho khách hàng;\nXây dựng mối quan hệ gắn kết, hướng dẫn, thuyết phục khách hàng đăng ký các gói học;\nTheo dõi gói học của khách, hỗ trợ khách hàng sau khi đăng ký.\nChịu trách nhiệm và đảm bảo các chỉ số KPI;\nKhông đi thị trường, không tìm kiếm khách hàng;\nBáo cáo kế hoạch công việc và kết quả công việc cho Quản lý trực tiếp.",
  "requirements": "Nữ/ Nam tuổi từ 22 đến 28 tuổi\nĐã tốt nghiệp Đại học khối ngành Kinh tế/ Xã hội/Ngoại ngữ... (Còn giữ bằng)\nTừ 06 tháng kinh nghiệm sales, ưu tiên kinh nghiệm sale giáo dục\nGiọng nói dễ nghe, truyền cảm và tự tin.\nKỹ năng giao tiếp, đàm phán, giải quyết vấn đề, phân tích tốt.\nTinh thần thái độ tốt, chăm chỉ, tư duy nhanh nhẹn, năng động có tinh thần trách nhiệm cao, chịu được áp lực trong công việc.\nCó khả năng làm việc độc lập và làm việc theo nhóm.\nĐịnh hướng và phát triển theo nghề Sales.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng Thuyết phục",
    "Giao tiếp tốt",
    "Kỹ Năng Telesales",
    "Kỹ Năng Xử Lý Phản Hồi",
    "Kiến Thức Về Sản Phẩm Dịch Vụ (khóa Học)",
    "Kỹ năng đàm phán",
    "Khả Năng Chịu Áp Lực Cao"
  ]
}