{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-khong-yeu-cau-kinh-nghiem/1572716.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Chuyên Viên Kinh Doanh - Không Yêu Cầu Kinh Nghiệm",
  "salary": "10 - 100 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Đông Tây Land",
  "job_description": "ĐÔNG TÂY LAND Top 10 sàn giao dịch bất động sản xuất sắc nhất Việt Nam\nKhi làm việc tại Đông Tây Land bạn sẽ được:\nHỗ trợ 100% và được đào tạo kỹ năng chạy marketing để nhận được khách hàng net.\nLương cứng lên tới 15tr và hoa hồng cao nhất thị trường, chi ngay sau khi xác nhận giao dịch thành công.\nGiỏ hàng lớn và phân phối độc quyền hơn 1000 sản phẩm căn hộ và Nhà Phố thương mại của các chủ đầu tư Uy tín.\nĐội ngũ Leader tận tâm và đầy nhiệt huyết, luôn hỗ trợ 24/7.\nĐược đào tạo kiến thức, kỹ năng và thông tin dự án hoàn toàn miễn phí ngay từ đầu đến khi vững nghề.\nMôi trường làm việc tốt, năng động, linh hoạt, sáng tạo.\nHệ sinh thái Đông Tây Group với đầy đủ các lĩnh vực hoạt động bổ trợ cho việc bán hàng.\nMô tả công việc:\nTìm kiếm và tư vấn khách hàng có nhu cầu mua/ đầu tư bất động sản đất nền, nhà phố, căn hộ, biệt thự, khu nghỉ dưỡng tại Tp.HCM và các tỉnh lân cận.\nChăm sóc khách hàng trước, trong và sau bán hàng.\nTư vấn thông tin, hỗ trợ Khách hàng tham gia các Event do Chủ Đầu Tư/Công ty tổ chức.",
  "requirements": "Chăm chỉ, kiên trì, máu lửa, có định hướng phát triển trong lĩnh vực BĐS.\nĐam mê kinh doanh, muốn thay đổi và bứt phá về thu nhập.\nCó kinh nghiệm trong lĩnh vực kinh doanh, telesales, chăm sóc khách hàng, bất động sản, chứng khoán, cổ phiếu, ngân hàng là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Giao tiếp",
    "Khả Năng Làm Việc Độc Lập",
    "Khả Năng Làm Việc Nhóm"
  ]
}