{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-thcs-thpt-day-online-remote/1574855.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Giáo Viên THCS/THPT (Dạy Online - Remote)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 9 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH MARATHON EDUCATION",
  "job_description": "Marathon Education tìm các bạn giáo viên cực chất trên Toàn Quốc:\nThực hiện công việc giảng dạy các bộ môn cho cấp THCS hoặc THPT: Toán, Lý, Hóa, Văn, Anh, Sinh, KHTN.\nGiảng dạy các lớp gia sư 1:1 hoặc 2:8 theo lịch rảnh đã cung cấp cho công ty, đồng thời thực hiện giảng dạy trên phần mềm Classin.\nPhối hợp với phòng học thuật, giáo viên bộ môn khác, cố vấn học tập và các phòng ban khác để phát triển, triển khai lớp học để đạt chất lượng mong muốn.\nChuẩn bị tài liệu giảng dạy lớp học và các tài liệu học tập khác, hỗ trợ phân loại và đánh giá kết quả học tập của học viên.\nTheo dõi sự tiến bộ của học sinh, chuẩn bị báo cáo tình hình học tập của học viên đến Chuyên viên Quản lý Chất lượng một cách thường xuyên.",
  "requirements": "Đã tốt nghiệp hoặc chuẩn bị tốt nghiệp ngành Sư Phạm hoặc các chuyên ngành liên quan.\nNếu tốt nghiệp Thạc Sĩ, hiểu và có kinh nghiệm làm việc trong môi trường startup là một lợi thế.\nƯu tiên ứng viên có kinh nghiệm luyện thi HSG cấp Tỉnh, luyện thi THPTQG.\nCó từ 1 năm kinh nghiệm trợ giảng, dạy kèm tại các trường học, trung tâm về bộ môn liên quan hoặc có kinh nghiệm gia sư từ 2 học sinh trở lên cấp THCS và THPT.\nNắm bắt tốt các phần mềm công nghệ và vận dụng tốt phần mềm Classin trong giảng dạy.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên bộ môn khác",
    "Kỹ năng sư phạm",
    "Kỹ Năng Soạn Giáo Án",
    "Kỹ Năng Quản Lý Lớp Học Online",
    "Kiến Thức Chuyên Môn Sâu Rộng (trong Lĩnh Vực Giảng Dạy)",
    "Kỹ Năng Giao Tiếp Và Tương Tác Với Học Sinh Online"
  ]
}