{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-cua-hang/1576561.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Quản Lý Cửa Hàng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI THỰC PHẨM TƯƠI SỐNG HÀ HIỀN",
  "job_description": "- Quản lý từ 2-3 siêu thị/ cửa hàng.\n- Quản lý, theo dõi tổ trưởng tại từng siêu thị/ cửa hàng về các vấn đề:\n• Hàng hóa, doanh số, tồn kho, nhân viên, khách hàng và các vấn đề liên quan đến siêu thị/ cửa hàng.\n• Kiểm kê, sắp xếp và bổ sung hàng hóa hằng ngày, đặc biệt là hạn sử dụng của hàng hóa.\n• Kiểm tra, giao việc, phân công lịch làm việc, đốc thúc nhân viên.\n• Triển khai đầy đủ, đảm bảo nhân viên siêu thị nắm rõ quy trình, quy định ban hành, đảm bảo vận hành siêu thị/cửa hàng.\n• Đảm bảo an ninh về tài sản và hàng hóa tại siêu thị/ cửa hàng.\n- Tổ chức nhân sự và đào tạo huấn luyện nhân viên, đảm bảo chất lượng nhân sự tại từng siêu thị/ cửa hàng.\n- Đề xuất các chương trình, hoạt động giúp tăng trưởng doanh thu.\n- Triển khai các chương trình khuyến mãi từ công ty đưa xuống.\n- Đại diện siêu thị/ cửa hàng tiếp đón và làm việc với cơ quan nhà nước có liên quan.",
  "requirements": "- Nam/ Nữ từ 25 đến 40 tuổi\n- Tốt nghiệp trung cấp trở lên .\n- Có kinh nghiệm làm quản lý từ 2 năm ở các chuỗi siêu thị tương đương hoặc chuỗi cửa hàng bán lẻ.\n- Có tác phong lãnh đạo, biết cách quản lý về nhân sự, hàng hóa và doanh số.\n- Có kiến thức chuyên môn về mảng thực phẩm\n- Am hiểu về tâm lý khách hàng và hành vi mua sắm khách hàng\n- Kỹ năng nhận xét, đánh giá, phát triển năng lực nhân viên\n- Chịu được áp lực cao, ham học hỏi và có chí cầu tiến.\n- Kỹ năng tin học văn phòng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng siêu thị/cửa hàng tiện ích/tiện lợi",
    "Quản Lý Nhân Viên",
    "Quản Lý Chi Phí",
    "Giải quyết vấn đề",
    "Quản Lý Hàng Tồn Kho",
    "Kiểm Soát Doanh Thu",
    "Kiến Thức Về Thực Phẩm Tươi Sống"
  ]
}