{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-toan-mam-non-tieu-hoc-thcs-thu-nhap-8-15-trieu-ha-noi-ho-chi-minh-hai-phong/1576192.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Giáo Viên Toán Mầm Non - Tiểu Học - THCS - Thu Nhập 8 - 15 Triệu - Hà Nội/Hồ Chí Minh/Hải Phòng",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Mathnasium Việt Nam",
  "job_description": "- Hướng dẫn học sinh phát triển kỹ năng Tư duy thông qua việc học Toán, và các kỹ năng mềm thiết yếu khác thông qua môn Toán, khơi gợi niềm đam mê học tập và sáng tạo của học sinh.\n- Giảng dạy Toán cho học sinh (Mầm Non - Tiểu Học - THCS) theo phương pháp độc quyền Mathnasium Hoa Kỳ.\n- Sáng tạo giáo cụ, trò chơi Toán học phục vụ cho quá trình giảng dạy.\n- Trao đổi kết quả các bài kiểm tra và quá trình học tập của học sinh với phụ huynh.\n- Tham gia các sự kiện, hoạt động được tổ chức cho học sinh tại Trung tâm.\nTHÔNG TIN KHÁC:\n- Địa điểm làm việc: hệ thống Trung tâm Mathansium (sẽ ưu tiên khu vực gần nơi cư trú)\n- Thời gian làm việc:\n+ Thứ Hai đến Thứ Năm: 14h:00 – 21h:15;\n+ Thứ Bảy - Chủ Nhật: 7h30 – 16h30; (nghỉ trưa 2 tiếng)\n+ Nghỉ 01 ngày/tuần (nghỉ ngày thứ 6 hàng tuần)",
  "requirements": "Chuyên môn:\n- Tốt nghiệp Cao đẳng, Đại học các chuyên ngành: Sư phạm mầm non; Sư phạm tiểu học; Sư phạm Toán; Toán - Tin, các ngành khoa học tự nhiên (Lý, Hoá, Sinh, Công nghệ...), Ngôn ngữ Anh, Sư phạm tiếng Anh,...)\n- Có kinh nghiệm giảng dạy (gia sư, trợ giảng, giáo viên,...) là một lợi thế.\n+ Thái độ:\n- Có phẩm chất đạo đức của nhà giáo, yêu trẻ con, yêu thích công việc dạy học, định hướng lâu dài với nghề giáo viên.\n- Khả năng thích nghi với kiến thức mới, tinh thần ham học hỏi.\n- Tác phong chững chạc, gọn gàng, lịch sự, nhanh nhẹn.\n- Khả năng sử dụng vi tính văn phòng: Word, Excel, Power Point\n- Kỹ năng làm việc nhóm, thân thiện với đồng nghiệp, quản lý sắp xếp công việc tốt.\n- Có tính trách nhiệm với công việc cao, sáng tạo, năng động, kiên nhẫn.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên Toán",
    "Kỹ năng sư phạm",
    "Kỹ Năng Quản Lý Lớp Học",
    "Khả Năng Tạo Lập Kế Hoạch Bài Giảng",
    "Kỹ Năng Giao Tiếp Với Học Sinh Và Phụ Huynh",
    "Kiến Thức Chuyên Môn Toán Tiểu Học"
  ]
}