{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-ky-thuat-khong-yeu-cau-kinh-nghiem-duoc-dao-tao-ky-thuat-tieng-anh-va-phan-mem/1578247.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Nhân Viên Thiết Kế Kỹ Thuật - Không Yêu Cầu Kinh Nghiệm - Được Đào Tạo Kỹ Thuật, Tiếng Anh Và Phần Mềm",
  "salary": "7 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH MITEK VIỆT NAM\nPro Company",
  "job_description": "- Cung cấp bản vẽ Kết cấu cho nhà dân dụng/công nghiệp tại các thị trường nước ngoài như Bắc Mỹ, Anh, Úc, New Zealand,..\n- Bạn được đào tạo để có thể triển khai/chỉnh sửa các bản vẽ kết cấu theo yêu của khách hàng và công ty\n- Bạn cũng có thể tham gia vào quá trình thiết kế cùng với khách nếu bạn đã có kinh nghiệm và hiểu biết sâu sắc về chuyên môn và đặc điểm công việc mà khách hàng yêu cầu.\n- Sẵn sàng học hỏi và làm việc theo lộ trình đào tạo và thăng tiến của công ty\n- Phối hợp và cộng tác tốt với các thành viên trong nhóm mà bạn được phân công",
  "requirements": "- Không yêu cầu kinh nghiệm làm việc. Chúng tôi chào đón các ứng viên mới tốt nghiệp hoặc có kiến thức cơ bản về phần mềm thiết kế (Auto CAD)\n- Bạn đã tốt nghiệp từ các ngành kỹ thuật như Xây dựng, Kiến trúc, Môi trường, Cơ khí, Địa chất, Công nghệ sinh học, Điện điện tử, Hóa học, Ngoại ngữ, Kế toán, Quản trị kinh doanh,...\n- Hiểu biết về tính dự toán và bốc tách khối lượng, hình tượng 3D – vẽ được các hình chiếu bằng, đứng, cạnh.\n- Có khả năng tính toán tốt, tỉ mỉ.\n- Khả năng đọc hiểu bản vẽ xây dựng.\n- Có khả năng giao tiếp và sử dụng Tiếng Anh trong môi trường làm việc.\n- Có khả năng sử dụng phần mềm AutoCAD, ...\n- Có tinh thần trách nhiệm trong công việc.\n- Khả năng làm việc nhóm\n- Mong muốn tìm kiếm công việc ổn định, lâu dài.",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Vẽ AutoCAD",
    "Thiết Kế 3d",
    "AutoCAD",
    "Vẽ 3D"
  ]
}