{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-livestream-fulltime-thu-nhap-up-to-20m/1578928.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Nhân Viên Livestream (Fulltime) Thu Nhập Up To 20M",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH KANACARE VIỆT NAM",
  "job_description": "Sứ mệnh của Kanacare Việt Nam:\nĐược thành lập vào năm 2017, Công ty TNHH Kanacare Việt Nam tự hào là thuộc hệ thống 10 năm trong lĩnh vực Dược phẩm. Chúng tôi cam kết thực hiện sứ mệnh “Mang đến những sản phẩm chất lượng cao nhất, được nghiên cứu bài bản, đến tay khách hàng,” đồng thời góp phần nâng cao giá trị và hình ảnh của các sản phẩm “Made in Vietnam” trong lĩnh vực y tế và chăm sóc sức khỏe.\nKhách hàng và đối tác:\nMạng lưới khách hàng và đối tác của Kanacare trải dài từ Bắc vào Nam, bao gồm hàng trăm bệnh viện, nhà thuốc, và phòng khám. Trong những năm qua, hàng triệu sản phẩm của Kanacare đã đến tay người tiêu dùng cuối cùng và nhận được rất nhiều phản hồi tích cực về chất lượng.\nTầm nhìn:\nKanacare hướng đến mục tiêu trở thành thương hiệu hàng đầu trong lĩnh vực Dược phẩm không chỉ tại Việt Nam mà còn vươn tầm khu vực và thế giới.\nMô tả công việc:\nThực hiện các buổi livestream giới thiệu và bán sản phẩm Dược phẩm trên các nền tảng Online như Facebook, Shopee, TikTok, … (chủ yếu là Tiktok)\nTương tác trực tiếp với khách hàng trong quá trình livestream, trả lời câu hỏi và tư vấn về sản phẩm\nChuẩn bị nội dung, kịch bản cho các buổi livestream\nNghiên cứu và cập nhật kiến thức về sản phẩm của công ty\nPhối hợp với bộ phận marketing để lên kế hoạch và thực hiện các chiến dịch livestream\nTheo dõi và phân tích hiệu quả của các buổi livestream, đề xuất cải tiến",
  "requirements": "Ưu tiên có kinh nghiệm Livestream\nCó khát vọng đạt thu nhập cao và phát triển lên quản lý\nTự tin và thích xuất hiện trước ống kính, hoạt ngôn, sáng tạo\nNgoại hình ưa nhìn, khuôn mặt sáng.\nCó chất giọng dễ nghe, thu hút, dẫn dắt người xem",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Vận hành Livestream",
    "3D Max",
    "kỹ năng thuyết trình",
    "Quản Lý Trang Mạng Xã Hội",
    "Giao Tiếp Lưu Loát",
    "Tương Tác Với Khán Giả",
    "Kỹ Năng Sử Dụng Phần Mềm Livestream (obs, Streamyard, V.v.)"
  ]
}