{
  "url": "https://www.topcv.vn/viec-lam/video-editor/1580976.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Video Editor",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH TRUYỀN THÔNG HALOTIMES",
  "job_description": "• Thực hiện dựng hậu kì các chương trình gameshow, truyền hình thực tế, phim ngắn, sitcom…\n• Đọc & hiểu rõ nội dung kịch bản để thực hiện hậu kỳ đúng theo yêu cầu. Chọn lọc các cảnh quay phù hợp với kịch bản của biên tập đưa ra.\n• Xử lý hình ảnh, màu sắc, góc máy phù hợp, chặt chẽ với nội dung kịch bản.\n• Kiểm tra chất lượng sản phẩm trước khi cấp quản lý duyệt chỉnh sửa. Chuyển file sơ dựng, chỉnh sửa cho các bộ phận liên quan để góp ý chỉnh sửa.\n• Phối hợp với các bộ phận liên quan (thiết kế, biên tập….) thực hiện đúng thời gian đưa ra nhằm đảm bảo tiến độ.\n• Xuất ra các file theo yêu cầu từ Cấp quản lý, chuyển file thành phẩm chất lượng cao nhất cho người có trách nhiệm lưu trữ.\n• Nâng cao tay nghề & các kỹ năng về xử lý hậu kỳ để sản phẩm đạt chất lượng tốt nhất.\n• Sắp xếp thời gian, lịch trình rõ ràng, cố gắng tập trung cho công việc nhanh chóng được hoàn thiện & chất lượng.",
  "requirements": "• Tốt nghiệp Đại học / Cao đẳng / Trung cấp về dựng hậu kỳ, xử lý âm thanh, hình ảnh.\n• Sử dụng tốt các phần mềm theo yêu cầu công việc.\n• Khả năng chịu được áp lực công việc cao .\n• Chấp nhận làm ngoài giờ hành chính và cuối tuần, Lễ…\n• Kỹ năng làm việc theo nhóm & độc lập\n• Có ít nhất 3 năm kinh nghiệm trong ngành truyền thông, quảng cáo và marketing; từng làm gameshow, show truyền hình thực tế\nLưu ý: Gắn portfolio kèm cv ứng tuyển.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Quản Lý Thời Gian Hiệu Quả",
    "Làm Việc Độc Lập Và Theo Nhóm",
    "Kỹ Năng Nghiên Cứu Và Tổng Hợp Thông Tin",
    "Viết Và Chỉnh Sửa Nội Dung",
    "Hiểu Biết Về Ngữ Pháp Và Chính Tả"
  ]
}