{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-uu-tien-khu-vuc-ha-noi-bac-ninh-bac-giang-thai-nguyen-vinh-phuc/1580022.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Chuyên Viên Khách Hàng Ưu Tiên - Khu Vực Hà Nội, Bắc Ninh, Bắc Giang, Thái Nguyên, Vĩnh Phúc",
  "salary": "Thoả thuận",
  "location": "Hà Nội & 4 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Ngân hàng TMCP Đông Nam Á - SEABANK\nPro Company",
  "job_description": "Thực hiện việc triển khai giới thiệu, tư vấn và bán các sản phẩm dành cho Khách hàng ưu tiên (“KHƯT”) tại Chi nhánh:\nThực hiện quản lý đối với việc cung cấp sản phẩm, dịch vụ ngân hàng dành cho KHCN và hộ kinh doanh cá thể:\nĐầu mối quản lý mối quan hệ giữa khách hàng với Ngân hàng:\nThực hiện các hoạt động bán hàng để hoàn thành các chỉ tiêu KPI được giao:\nTrực tiếp bán chéo sản phẩm hoặc phối hợp với các phòng ban khác tại Chi nhánh trong việc giới thiệu và cung cấp sản phẩm dịch vụ nhằm bán chéo các sản phẩm ngân hàng dành cho KHƯT; hỗ trợ khách hàng chuẩn bị hồ sơ liên quan tới các sản phẩm bán chéo.\nTham gia công tác đào tạo nhân lực trong lĩnh vực bán lẻ:\nTham mưu, đề xuất chiến lược bán hàng cho Ban Lãnh đạo Ngân hàng\nThực hiện các công việc khác theo sự phân công của Ban Lãnh đạo Ngân hàng và/hoặc theo các quy định khác của Ngân hàng.",
  "requirements": "Tốt nghiệp Đại học chính quy trở lên chuyên ngành Tài chính, Ngân hàng, Thương mại, Ngoại thương, Quản trị kinh doanh hoặc tương đương.\nƯu tiên ứng viên có bằng tốt nghiệp loại Giỏi/ Xuất sắc các chuyên ngành phù hợp với vị trí ứng tuyển .\nSử dụng thành thạo tin học văn phòng; Tiếng Anh giao tiếp tốt;\nNgoại hình phù hợp với vị trí ứng tuyển;\nCam kết và tâm huyết, có ý thức trách nhiệm và chủ động với công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính",
    "Kỹ năng giao tiếp",
    "Kỹ năng giải quyết vấn đề",
    "Thành thạo tin học văn phòng",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Tổ Chức Và Quản Lý Thời Gian"
  ]
}