{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-sales-bat-dong-san/1584006.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Chuyên Viên Kinh Doanh/Sales Bất Động Sản",
  "salary": "Thoả thuận",
  "location": "Hà Nội & 5 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH BẤT ĐỘNG SẢN NHẬT KHANG",
  "job_description": "Mô tả công việc:\nCông Ty TNHH Bất động sản Nhật Khang Realty là một trong những đơn vị hàng đầu, uy tín trong lĩnh vực đầu tư và phân phối bất động sản cao cấp tại Việt Nam. Được điều hành bởi đội ngũ lãnh đạo dày dặn kinh nghiệm và tâm huyết, cùng với đội ngũ tư vấn viên chuyên nghiệp, được đào tạo bài bản, Nhật Khang Realty là nơi mang đến giải pháp tối ưu về ngành Bất động sản.\nNhật Khang Realty tự hào là đối tác phân phối chính thức của nhiều dự án bất động sản cao cấp trên khắp cả nước, cụ thể như:\nSun Urban City Hà Nam\nSun Symphony Residence, Sun Ponte Residence Đà Nẵng, Sun Costa, Sun Solar Đà Nẵng\nSun Marina Town, Sun Marina Plaza Hạ Long\nChung cư CTX Hà Nội\nThe Path Way Thanh Hóa\nXanh Island Cát Bà\nSun Grand Hillside Residence Phú Quốc\nSun Group Vũng Tàu ...\nVới mục tiêu năm 2025 của Nhật Khang Realty là mở rộng quy mô nhân sự trên khắp cả nước, chúng tôi chú trọng và đặc biệt quan tâm tuyển dụng vị trí Chuyên viên kinh doanh, Trưởng phòng kinh doanh với công việc như sau:\nTìm hiểu, nghiên cứu về các sản phẩm của công ty để giới thiệu, tư vấn và giải đáp thắc mắc cho khách hàng.\nGiới thiệu, tư vấn giải pháp tài chính về bất động sản và thuyết phục khách hàng đầu tư dự án mà công ty phân phối.\nĐàm phán, thương lượng với khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng.\nChăm sóc khách hàng sau khi bán hàng, duy trì mối quan hệ với khách hàng hiện tại.\nTìm kiếm khách hàng qua các kênh được hướng dẫn và cung cấp data.\nNghiên cứu chiến dịch kinh doanh, xây dựng đội nhóm để có cơ hội thăng tiến các vị trí cao hơn.\nTham gia các buổi đào tạo, đi thị trường, nghiên cứu đối thủ cạnh tranh theo hướng dẫn của đội, nhóm, lãnh đạo Công ty.\nTham gia các sự kiện bán hàng, vinh danh, khen thưởng của Công ty và Chủ đầu tư.\n2. Địa điểm làm việc\n- VP Hà Nội: tầng 4 toà T1 Sun Ancora Residence, số 3 Lương Yên, Hai Bà Trưng, Hà Nội.\n- VP Hà Nam: đường Lê Công Thanh kéo dài, khu tái định cư Đình Tràng, Lam Hạ, TP. Phủ Lý, Hà Nam.\n- VP Hải Phòng: 618 Lô 22 Lê Hồng Phong, Đông Khê, Ngô Quyền, Hải Phòng.\n- VP Thanh Hóa: Khu Quảng Trường Biển, Đường Hồ Xuân Hương, Trung Sơn, Sầm Sơn, Thanh Hóa.\n- VP Đà Nẵng: Lô 5 Khu B2-4, Đường Nguyễn Phước Lan, Hòa Quý, Ngũ Hành Sơn, Đà Nẵng.\n- VP Vũng Tàu: Tầng 2, GB0103 chung cư Gateway, KĐT Chí Linh, Vũng Tàu.",
  "requirements": "Trung thực, chăm chỉ, học hỏi nhanh, nhiệt tình với công việc.\nĐủ 20 tuổi trở lên.\nCó phương tiện di chuyển và laptop cá nhân/ ipad.\nKhông yêu cầu kinh nghiệm, chỉ cần sự xông xáo, chủ động và nhiệt huyết! Ứng viên có kinh nghiệm bất động sản sẽ được phát triển lên vị trí trưởng nhóm, trưởng phòng kinh doanh",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Kỹ Năng Thuyết Phục Và Chốt Sale"
  ]
}