{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop/1585612.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Kế Toán Tổng Hợp",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN FADO GLOBAL",
  "job_description": "Tập hợp, kiểm tra , hạch toán kế toán các nghiệp vụ kinh tế phát sinh.\nLàm việc với NCC/ nhân viên về các vấn đề thanh toán công nợ và quản lý dòng tiền.\nXử lý các nghiệp vụ kế toán lên phần mềm quản lý bán hàng, tập hợp giá thành, tạo báo cáo lỗ lãi đơn hàng trên hệ thống.\nLập các báo cáo các công việc liên quan, báo cáo quản trị và các báo cáo theo yêu cầu từ Công ty Mẹ (tháng/quý/năm).\nTham mưu cùng kế toán trưởng trong việc quản lý dòng tiền, quản lý hoạt động sản xuất kinh doanh đối ứng hàng năm của Công ty.\nTham gia cùng Kế toán trưởng trong việc xây dựng hệ thống kế toán về tổ chức dữ liệu, mô hình hạch toán, quy trình vận hành & lưu trữ, quản trị số liệu và phân tích.\nKiểm tra và theo dõi nghĩa vụ thuế phát sinh\nThực hiện các công việc khác theo sự phân công của Kế toán trưởng và BLĐ.",
  "requirements": "Trình độ: Tốt nghiệp Đại học trở lên Chuyên ngành Kế toán, Kiểm toán, Tài chính; Có chứng chỉ Kế toán trưởng.\nĐộ tuổi: Từ 25 đến 35 tuổi;\nKinh nghiệm: Ít nhất 02 năm kinh nghiệm kế toán tổng hợp, ưu tiên ứng viên có kinh nghiệm trong lĩnh vực vận tải, dịch vụ logistics.\nCẩn thận, trung thực, nghiêm túc trong công việc.\nNắm vững các kiến thức chuyên sâu về Kế toán, tài chính, các quy định của pháp luật liên quan đến lĩnh vực Kế toán, Tài chính, Thuế;\nCó kỹ năng lãnh đạo, điều hành, tổ chức, sắp xếp công việc; Sử dụng tốt các phần mềm kế toán chuyên dụng, các phần mềm quản lý, giao tiếp.\nHam học hỏi, có chú ý tới các giải pháp nâng cao hiệu quả làm việc và rút ngắn thời gian làm việc có tính chất hành chính, giấy tờ.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Thuế",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kiểm Tra Tính Chính Xác Của Dữ Liệu Kế Toán"
  ]
}