{
  "url": "https://www.topcv.vn/viec-lam/senior-quality-engineer-up-to-30-months-of-salary-annually/1585398.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Senior Quality Engineer (Up To 30 Months Of Salary Annually)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Crossian",
  "job_description": "ABOUT THE ROLE\nCrossian is a high-growth technology-driven e-commerce business. Behind our success is our people. As a start-up formed in 2020, we have created a fast-paced and dynamic environment, enabling our people to reach $100 million of revenue in 2024, a cumulative average growth rate of over 1000% in just under 4 years. Our mission now is to harness the power of technology to develop a direct-to-consumer approach and enhance customer lifetime value.\nWe are looking for a skilled Full Stack Quality Engineer to join our team and ensure the delivery of high-quality software products. This role combines expertise in manual and automated testing, technical acumen, and collaboration skills to maintain product excellence across the development lifecycle. As a full-stack QC Engineer, you will work closely with product managers, developers, and stakeholders to test and improve our systems, ensuring an exceptional user experience and alignment with business goals.\nWHAT YOU WILL DO\nTesting and Quality Assurance:\nDesign, develop, and execute test plans and test cases to ensure comprehensive coverage of product requirements.\nPerform functional, integration, regression, and system testing for both frontend and backend systems.\nCreate and maintain detailed reports on testing progress, defects, and outcomes.\nReview and refine test strategies to optimize quality and efficiency.\nEnsure cross-browser, cross-platform, and device compatibility for applications.\nAutomation Testing:\nDevelop, implement, and maintain automated test scripts using tools like Cucumber, Serenity BDD, and Playwright.\nConduct API testing using tools such as Postman and performance testing with JMeter.\nCollaborate with the DevOps team to integrate automated tests into CI/CD pipelines using Jenkins and Git.\nLeverage programming skills in Java or JavaScript to enhance testing frameworks.\nCollaboration and Delivery:\nCollaborate with BAs, developers, and product managers to understand requirements, provide input, and ensure alignment.\nAct as a quality advocate, focusing on delivering features that meet user needs and maintain high standards.\nEvaluate product readiness and release timelines based on test results and team discussions.\nLeadership and Influence:\nShare quality-focused practices and promote a quality-first mindset within the team.\nMentor team members on testing techniques and workflows to enhance overall quality.\nEnsure workflows and processes are followed consistently and improve them when necessary.\nContinuous Monitoring and Improvement:\nMonitor product performance and user feedback in production environments to identify improvement areas.\nStay updated with industry trends, tools, and best practices to continually improve testing processes.\nDrive initiatives to improve product quality, user satisfaction, and team productivity.",
  "requirements": "WHAT WE ARE LOOKING FOR\nEducation:\nBachelor's Degree in Information Technology, Computer Science, or a related field\nExperience:\nMinimum of 4 years of experience as a Software Tester or QC Engineer, with significant exposure to both manual and automated testing.\nTechnical Skills:\nProficient in coding with the ability to learn and apply automation testing tools.\nDeep understanding of APIs/Web-services and familiarity with testing tools such as Postman, BrowserStack, and curl.\nKnowledge of Agile/Scrum methodologies and practices like TDD/BDD.\nTools and Documentation:\nProficient with Atlassian tools (Jira, Confluence) and mock-up tools (e.g., Figma, draw.io,..).\nAbility to write Software Development Requirement Documents and Functional Specifications.\nExperience with test automation frameworks (e.g., Playwright, Cucumber, cypress.io,..) is a plus.\nSoft Skills:\nExcellent Problem-Solving skills and Critical Thinking.\nOutstanding Communication and Documentation skills.\nAbility to work collaboratively in a fast-paced, Agile environment.\nProactive and self-motivated with a strong sense of ownership.\nPreferred (but not required)\nISTQB certification or equivalent.\nExperience in the eCommerce industry.\nFamiliarity with CI/CD pipelines.\nProficiency in English.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "QA Engineer",
    "Việc làm IT"
  ]
}