{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-nhuong-quyen/1587825.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Trưởng Nhóm Kinh Doanh Nhượng Quyền",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN VIKINGS VIỆT NAM",
  "job_description": "1. Phát triển chiến lược nhượng quyền\nXây dựng và triển khai kế hoạch phát triển mạng lưới nhượng quyền\nNghiên cứu thị trường và đánh giá tiềm năng tại các khu vực.\nĐề xuất chiến lược giá, chi phí nhượng quyền và chính sách hỗ trợ đối tác.\n2. Quản lý hoạt động nhượng quyền\nTiếp nhận và xử lý các yêu cầu nhượng quyền từ đối tác tiềm năng.\nPhối hợp các phòng ban xây dựng tài liệu vận hành và quy trình hỗ trợ đối tác.\nKiểm soát và đánh giá hiệu quả hoạt động các cửa hàng nhượng quyền.\n3. Tìm kiếm và đàm phán đối tác\nTìm kiếm, tiếp cận và đánh giá các đối tác nhượng quyền tiềm năng.\nThực hiện các buổi đàm phán, ký kết hợp đồng với đối tác nhượng quyền.\n4. Quản lý và phát triển đội nhóm\nQuản lý và phân công công việc cho đội ngũ kinh doanh nhượng quyền.\nĐào tạo và nâng cao kỹ năng kinh doanh, đàm phán cho nhân viên.\n5. Báo cáo và cải tiến\nTheo dõi và báo cáo kết quả kinh doanh nhượng quyền.\nĐề xuất cải tiến chính sách nhượng quyền và quy trình làm việc dựa trên phản hồi từ đối tác.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kinh doanh, Quản trị kinh doanh, Marketing, hoặc lĩnh vực liên quan.\nTối thiểu 3-5 năm kinh nghiệm trong lĩnh vực kinh doanh nhượng quyền, quản lý chuỗi, hoặc ngành tương tự.\nCó kinh nghiệm đàm phán hợp đồng và làm việc với đối tác nhượng quyền là lợi thế lớn.\nKỹ năng lãnh đạo, quản lý đội nhóm và lập kế hoạch chiến lược.\nKỹ năng giao tiếp, đàm phán, và thuyết trình xuất sắc.\nThành thạo các công cụ văn phòng (Word, Excel, PowerPoint) và các phần mềm CRM, Lark là lợi thế.\nKhả năng chịu áp lực cao, linh hoạt và sáng tạo trong giải quyết vấn đề.\nTinh thần làm việc nhóm và phối hợp tốt với các phòng ban.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Phân Tích Dữ Liệu Và Báo Cáo",
    "Kinh Nghiệm Quản Lý Nhóm",
    "Kỹ Năng Bán Hàng Và Đàm Phán",
    "Xây Dựng Và Quản Lý Mối Quan Hệ Khách Hàng",
    "Hiểu Biết Về Thị Trường Và Đối Thủ Cạnh Tranh"
  ]
}