{
  "url": "https://www.topcv.vn/viec-lam/brand-marketing-executive-my-pham-lam-dep-lam-viec-tai-ha-noi/1588742.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Brand Marketing Executive Mỹ Phẩm - Làm Đẹp (Làm Việc Tại Hà Nội)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Meraki Medi Spa",
  "job_description": "Đưa ra kế hoạch xây dựng thương hiệu: Nâng cao nhận thức, lòng tin của khách hàng, nâng cao độ phổ biến của thương hiệu\nLên các ý tưởng nội dung và triển khai các chương trình quảng cáo offline/ online hàng tháng - quý - năm, cách thức truyền thông nhằm tăng độ phủ thương hiệu. Hỗ trợ cho việc chuyển đổi tăng doanh thu\nXây dựng quy chuẩn thương hiệu, kiểm soát hình ảnh các chi nhánh tuân thủ theo đúng quy chuẩn\nPhụ trách triển khai nội dung trên các kênh social: page, web\nTriển khai các chương trình sự kiện, thu hút khách hàng\nXử lý và giải quyết khủng hoảng truyền thông liên quan đến thương hiệu.\nThu thập, phân tích tổng hợp các số liệu liên quan đến kết quả thực hiện, lập ra báo cáo và đánh giá mức độ thành công của kế hoạch\nThực hiện các công việc khác theo phân công của cấp quản lý",
  "requirements": "Đã có kinh nghiệm Brand MKT\nĐã từng làm marketing thương hiệu và chạy thị trường cho thương hiệu.\nAm hiểu về thị trường, am hiểu về làm đẹp, thẩm mỹ viện, spa, mỹ phẩm là một lợi thế.\nCó khả năng viết bài, sáng tạo nội dung thu hút, phù hợp với đối tượng khách hàng mục tiêu.\nNăng động, nhiệt tình, ham học hỏi, có tinh thần trách nhiệm cao.\nKỹ năng giao tiếp, làm việc nhóm tốt.\nCó LAPTOP cá nhân",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Xây Dựng Thương Hiệu",
    "Marketing Kỹ Thuật Số",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Chiến Dịch Marketing",
    "Viết Nội Dung Marketing",
    "Content Marketing",
    "Influencer Marketing",
    "Phân Tích Dữ Liệu Google Analytics",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok)",
    "Kinh Nghiệm Làm Việc Với Các Công Cụ Marketing Automation"
  ]
}