{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-van-hanh-va-dich-vu-khach-hang-bac-ninh/1589020.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Giám Đốc Vận Hành Và Dịch Vụ Khách Hàng [Bắc Ninh]",
  "salary": "Thoả thuận",
  "location": "Bắc Ninh",
  "experience": "3 năm",
  "company_name": "Ngân Hàng TMCP An Bình\nPro Company",
  "job_description": "Quản lý về việc thực hiện nhu cầu của khách hàng có liên quan đến giao dịch, hỗ trợ dịch vụ và yêu cầu trợ giúp của Mảng DVKH tại đơn vị.\nTổ chức thực hiện công tác chăm sóc và phát triển KH nhằm gia tăng KH mới và giữ chân, gia tăng SPDV trên KHCN của Mảng.\nTổ chức triển khai các nhóm sản phẩm dịch vụ KHCN đến Khách hàng.\nKiểm soát chất lượng dịch vụ của Mảng DVKH theo đúng tiêu chuẩn dịch vụ quy định của Ngân hàng.\nPhân tích đánh giá về phản hồi của khách hàng các nhóm sản phẩm dịch vụ đến Giám đốc ĐVKD & Giám đốc Vùng & Khối KHCN nhằm đề xuất nâng cao chất lượng dịch vụ khách hàng\nKiểm soát hoạt động nghiệp vụ tại quầy, Pháp lý chứng từ , Kho quỹ tuân thủ theo chính sách, quy định, quy trình, hướng dẫn nội bộ ... của ABANK và NHNN.\nĐảm bảo an toàn về hoạt động ATM theo quy định của ABBANK và NHNN\nLà thành viên ban quản lý kho tiền tại đơn vị theo quy định của ABBANK ( đối với các đơn vị có kho tiền)\nĐảm bảo tuân thủ đúng hạn mức tồn quỹ đã được giao từng thời kỳ\nPhê duyệt chứng từ, sổ sách theo quy định của ABBANK và hồ sơ phê duyệt khác theo ủy quyền.\nNhận biết rủi ro của đơn vị trong quá trình vận hành, phối hợp với các đơn vị liên quan để đưa ra các phương pháp đo lường và giảm thiểu rủi ro.\nQuản lý, xây dựng và phát triển đội ngũ cán bộ (Tuyển dụng, Thuyên chuyển, nâng ngạch, Bổ nhiệm... ) trên cơ sở phối hợp với các bên liên quan (QTNNL, SSD) đảm bảo đáp ứng đủ nguồn lực phục vụ kinh doanh tại Mảng DVKH\nTổ chức thực hiện việc việc đào tạo, hướng dẫn, kèm cặp, huấn luyện nhân viên tại Mảng DVKH đảm bảo thích ứng được với yêu cầu công việc và phù hợp với văn hóa tổ chức và giá trị cốt lõi của ABBANK.\nXây dựng môi trường làm việc năng động, hiệu quả, công bằng nhằm giữ chân CBNV và nâng cao năng suất lao động của cán bộ tại Mảng DVKH\nTriển khai các hoạt động văn hóa tổ chức, thực hành văn hóa tổ chức thường xuyên để làm gương và khích lệ CBNV hiểu, tin và làm theo từ đó triển khai mạnh mẽ hoạt động văn hóa tổ chức tại Mảng DVKH\nTriển khai kế hoạch kinh doanh theo tháng/quý/năm để đảm bảo hoàn thành kết quả kinh doanh của Mảng DVKH\nGiám sát hoạt động kinh doanh của Mảng DVKH tại ĐVKD và chịu trách nhiệm trực tiếp trước GĐ Hub/ Giám đốc ĐVKD về kết quả thực hiện chỉ tiêu được giao.\nPhối hợp với các Mảng khác trong ĐVKD nhằm đảm bảo hoạt động bán mới/ bán thêm/ bán chéo hiệu quả.\nTổng hợp và đề xuất cho GĐ Hub/ GĐ ĐVKD các biện pháp khắc phục khó khăn, nâng cao hiệu quả hoạt động của Đơn vị\nQuản lý, tổ chức và giám sát việc thực hiện các thủ tục ký kết hợp đồng tín dụng với khách hàng, công chứng, ngăn chăn, đăng ký giao dịch bảo đảm, xuất nhập kho quỹ hồ sơ tài sản đảm bảo và quản lý bộ hồ sơ tín dụng gốc theo phân quyền được giao từng thời kỳ đúng quy định của pháp luật và của ABBANK.",
  "requirements": "Tốt nghiệp Đại học trở lên các ngành/chuyên ngành: Tài chính - Ngân hàng, Kinh tế, Thương mại, Quản trị kinh doanh, Kế toán hoặc các ngành/chuyên ngành khác có liên quan\nKinh nghiệm: Có khả năng quản lý, tối thiểu 03 năm kinh nghiệm liên quan và/hoặc 02 năm kinh nghiệm làm việc tại Ngân hàng hoặc có kinh nghiệm làm việc tại vị trí tương đương tại Ngân hàng.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Chuyên môn Ngân hàng khác",
    "Quản Lý Nhân Sự",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Quản Lý Hoạt Động"
  ]
}