{
  "url": "https://www.topcv.vn/viec-lam/senior-frontend-engineer-react-nextjs-storefront-ecommerce-platform-total-annual-compensation-55-000/1589846.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Senior Frontend Engineer (React/NextJS), StoreFront ECommerce Platform (Total Annual Compensation $55,000)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Crossian",
  "job_description": "ABOUT THE ROLE\nJoin our Technology Innovations Center of Excellence (CoE) at Crossian, a fast-growing startup that achieved a milestone of $100M in 2024. In this dynamic role, you'll check in daily with your team to stay aligned on project goals and collaborate across our ecosystem with an Agile mindset infused with a unicorn-worthy startup culture.\nWe are building a cutting-edge Global eCommerce Platform, offering end-to-end solutions for:\nStorefront: Designing customizable and scalable online store systems that provide seamless shopping experiences and support dynamic business growth.\nAds Manager: Integrating and optimizing advertising tools across platforms like Facebook, Google and more, enabling businesses to launch, track, and analyze marketing campaigns efficiently.\nMarketing Insights & CRM: Turning raw data from marketing campaigns, transactions, and user behavior into actionable insights to enhance customer engagement and drive smarter decision-making.\nWHAT YOU WILL DO\nFrontend Development & Optimization\nDesign, develop, and implement user-facing features using ReactJS and NextJS.\nOptimize web applications for performance, scalability, and cross-browser compatibility.\nLead the implementation of Server-Side Rendering (SSR) and Client-Side Rendering (CSR) for complex features.\nEnsure clean, maintainable, and scalable code through adherence to industry standards and peer code reviews.\nDebug and resolve performance bottlenecks using tools like Sentry, Kong logs, and Cloudflare.\nTranslate wireframes and prototypes into high-quality, responsive, and accessible code.\nCollaborate with UI/UX designers to deliver user-centric and consistent experiences.\nSystem Integration & Maintenance\nWork closely with backend teams to integrate APIs seamlessly into the frontend.\nParticipate in deployment processes and ensure system stability through efficient debugging and issue resolution.\nCross-Functional Collaboration\nCollaborate with stakeholders to analyze requirements and break them into actionable technical tasks.\nWork with cross-functional teams (backend, QA, DevOps) to ensure the successful delivery of projects.\nKnowledge Sharing & Continuous Improvement\nShare knowledge with team members and provide guidance on frontend best practices.\nProactively suggest improvements to workflows, tools, and code quality to enhance team productivity and product quality.",
  "requirements": "WHAT WE ARE LOOKING FOR\nEducation: Bachelor’s degree in Information Technology, Computer Science, or related fields.\nExperience\n3-6 years of experience in frontend development with strong expertise in ReactJS, NextJS, and modern JavaScript.\nProficient in state management tools like Redux, Recoil, or similar libraries.\nHands-on experience in building responsive, cross-browser-compatible, and accessible web applications.\nHands-on experience with Node.js to develop APIs and optimize SSR logic.\nFamiliarity with modern frontend tools and workflows (e.g., Webpack, Vite, Git).\nBasic understanding of AWS S3, Cloudflare, or similar tools for asset delivery.\nCapable of translating business requirements into technical solutions.\nEnglish proficiency\nSoft Skills:\nStrong problem-solving skills.\nFamiliarity with Agile/Scrum\nPreferred Skills (but not required):\nHas knowledge of design, and coding principles (e.g.: clean code, DRY/KISS, SOLID)\nHas knowledge of Postgres, KAFKA, Elasticsearch, S3/Minio\nKnowledge of testing frameworks like Jest, React Testing Library.\nFamiliarity with CI/CD pipelines for frontend applications.\nExperience with eCommerce platforms is a plus.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Fullstack Developer",
    "Việc làm IT",
    "HTML5",
    "CSS3",
    "React",
    "Javascript (es6+)",
    "Next.js"
  ]
}