{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-content-marketing-co-phu-cap-thuc-tap-di-lam-ngay/1589159.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Thực Tập Sinh Content Marketing - Có Phụ Cấp Thực Tập - Đi Làm Ngay",
  "salary": "2 - 3 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI TRÍ HH GLORY",
  "job_description": "Nghiên cứu, tìm hiểu thị hiếu và thói quen tiêu dùng, từ đó tối ưu hóa nội dung phù hợp với các nhóm đối tượng khách hàng trên các kênh truyền thông của Công ty;\nChủ động đưa ra ý tưởng, lên kế hoạch nội dung chi tiết, biên tập và duy trì lịch đăng bài bán hàng, lịch đăng bài tương tác để phát triển nội dung bán hàng, tương tác trên các kênh truyền thông, thương mại điện tử của Công ty;\nLên ý tưởng thiết kế hoặc kỹ năng tìm kiếm các hình ảnh, video tương tác, bán hàng cho các Fanpage Facebook, Group Facebook, Shopee, Tiktokshop, Website, v.v.\nLên ý tưởng, xây dựng các kịch bản và tham gia vào quá trình quay dựng video sản phẩm bán hàng;\nBáo cáo tiến độ công việc hàng tuần cho cấp trên;\nTham gia các công việc khác theo yêu cầu và mục tiêu chung của nhóm và Công ty.",
  "requirements": "Sinh viên năm 3, 4 hoặc Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Quan hệ công chúng, các ngành liên quan hoặc yêu thích muốn gắn bó với công việc Marketing;\nKhông yêu cầu kinh nghiệm. Được đào tạo, hướng dẫn tư duy marketing;\nKhả năng tin học văn phòng thành thạo;\nBiết sử dụng các công cụ, phần mềm thiết kế hình ảnh, quay dựng video như Capcut PC, Canva, Photoshop, v.v.;\nBiết sử dụng AI, hiểu biết về công nghệ là một lợi thế;\nHam học hỏi, nhanh nhẹn, quản lý thời gian tốt;\nNăng động, chịu áp lực cao;\nTỉ mỉ, cẩn thận, trách nhiệm với công việc;",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "Làm việc nhóm",
    "Content Marketing",
    "Biên Tập Content",
    "nghiên cứu từ khóa",
    "Viết Nội Dung",
    "Seo Cơ Bản"
  ]
}