{
  "url": "https://www.topcv.vn/viec-lam/ky-su-ket-cau-du-toan-nha-dan-dung-muc-luong-15-25-trieu-tai-ha-noi/1591152.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Kỹ Sư Kết Cấu - Dự Toán (Nhà Dân Dụng) - Mức Lương 15 - 25 Triệu (Tại Hà Nội)",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH LÀM NHÀ VIỆT",
  "job_description": "Giới thiệu công ty:\nCông ty TNHH Làm nhà Việt, sở hữu thương hiệu Nhà gỗ Phúc Lộc là một doanh nghiệp hàng đầu hoạt động trong lĩnh vực thiết kế, sản xuất, thi công lắp đặt, xây dựng nhà gỗ cổ truyền 3 gian, 5 gian theo lối kiến trúc cổ truyền dân tộc Việt Nam kết hợp nhà ngang, nhà vườn cùng các công trình phụ trợ nhà gỗ (sân vườn, ao cá, nhà lục giác, cổng...) với kinh nghiệm hàng chục năm trong nghề.\nMô tả công việc:\nChịu trách nhiệm thiết kế phần kết cấu công trình nhà gỗ dựa trên các mẫu dự án có sẵn và kết cấu nhà ngang, nhà dân hiện đại đi kèm.\nĐọc bản vẽ kiến trúc, kết cấu, lập bảng thống kê sản lượng gỗ và khối lượng thi công tổng thể toàn dự án.\nDựa trên đơn giá nhà gỗ cố định của công ty và đơn giá các hạng mục phụ của các nhà thầu cố định, lập dự toán toàn dự án.\nHỗ trợ các công việc khác thuộc bộ phận thiết kế theo chỉ đạo của trưởng bộ phận.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kỹ thuật Xây dựng, Chuyên ngành xây dựng dân dụng công nghiệp, Kinh tế xây dựng hoặc các ngành có liên quan.\nÍt nhất 1 năm kinh nghiệm ở vị trí tương đương.\nƯu tiên ứng viên làm việc trong các công ty xây dựng nhà gỗ, xây dựng các công trình kiến trúc văn hoá truyền thống, cổ truyền, nhà vườn, nhà ở mặt đất 2, 3 tầng không gian rộng.\nKhoẻ mạnh, năng lượng làm việc dồi dào.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Thiết Kế Kết Cấu",
    "Tính Toán Kết Cấu",
    "Sử Dụng Phần Mềm Tính Toán Kết Cấu (etabs, Sap2000, Safe...)",
    "Lập Dự Toán Công Trình"
  ]
}