{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tb-vt-hc-y-te-thu-nhap-10-trieu-20-trieu/1591779.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Nhân Viên Kinh Doanh TB, VT, HC Y Tế (Thu Nhập 10 Triệu - 20 Triệu)",
  "salary": "10 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Toàn Ánh",
  "job_description": "- Phát triển thị trường các sản phẩm của công ty đang kinh doanh về thiết bị y tế (1 trong 3 lĩnh vực: Hỗ trợ sinh sản/ Hiếm muộn hoặc Tiết Niệu/ Nam Khoa hoặc Life Science (Khoa học sự sống)).\n- Triển khai các quy trình về bán hàng, đấu thầu và dịch vụ sau bán hàng (xử lý đơn đặt hàng, xử lý phát sinh sau bán hàng, theo dõi công tác bảo hành, phối hợp với kế toán trong việc xử lý công nợ,...).\n- Triển khai các hoạt động marketing & hỗ trợ khác: tham gia các sự kiện, hội thảo, hội nghị và các hỗ trợ khác cho khách hàng.\n- Các công việc về quản lý và công việc khác có liên quan. Chi tiết sẽ trao đổi thêm trong buổi phỏng vấn.",
  "requirements": "• Tốt nghiệp Đại học chuyên ngành Y sinh, Y Dược, Sinh học, Công nghệ sinh học, Công nghệ thông tin, Kỹ thuật, Cơ khí... hoặc các ngành có liên quan.\n• Kinh nghiệm làm việc: trên 1 năm (1 trong 3 lĩnh vực: Hỗ trợ sinh sản/ Hiếm muộn hoặc Tiết Niệu/ Nam Khoa hoặc Life Science (Khoa học sự sống)).\n• Có kỹ năng giao tiếp, thuyết phục tốt và có mối quan hệ với các bệnh viện, phòng khám, công ty kinh doanh về TRANG THIẾT BỊ Y TẾ...vv.\n• Kỹ năng làm việc nhóm, làm việc độc lập.\n• Có khả năng quản lý, chủ động, độc lập và cẩn thận trong công việc.\n• Có thể đi công tác ngắn (1-2 ngày).\n• Có khả năng đọc hiểu, giao tiếp Tiếng Anh.\n• Chịu được áp lực trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Xây Dựng Và Duy Trì Mối Quan Hệ Khách Hàng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Thiết Bị Y Tế"
  ]
}