{
  "url": "https://www.topcv.vn/viec-lam/data-product-manager-global-ecommerce-supply-chain-system-annual-compensation-over-100-000/1592626.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Data Product Manager, Global ECommerce Supply Chain System (Annual Compensation Over $100,000)",
  "salary": "Từ 100,000 USD",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "Crossian",
  "job_description": "Establish clear goals for inventory optimization - such as minimizing stockouts, reducing overstock, or improving replenishment cycles - aligned with overall business strategy.\nCreate and maintain a product roadmap that prioritizes initiatives (e.g., real-time inventory monitoring, and automated reordering systems).\nCollaborate with supply chain teams, operations, finance, marketing, and customer service to understand pain points and business needs.\nTranslate business problems into clear, actionable product requirements and user stories for data science and engineering teams.\nWork closely with data scientists, engineers, UX/UI designers, and business analysts to build and refine data products\nPartner with data scientists to design, test, and validate predictive models and algorithms\nWork with analytics teams to build dashboards and visualizations that provide real-time insights\nOversee the integration of disparate data sources (e.g., sales, supplier data, and warehouse systems) to create a unified view for analytics.",
  "requirements": "Background in Data Science, Data Engineering, Data Analysis, or Product Management, ECommerce, inventory\nKnowledge of statistical modeling and machine learning techniques\nProficiency in data analysis tools like Excel, SQL, Python, and data visualization software\nStrong problem-solving skills and ability to think analytically\nStrong verbal and stakeholder-facing communication skillset\nSolid documentation writing skills\nEnglish proficiency\nKnowledge of Agile methodologies and experience working in Agile environments\nPreferred (but not required)\nStrong business acumen and understanding of e-commerce operations\nExperience with inventory management systems and software\nExperience in managing projects, including setting timelines, milestones, and deliverables",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Market Research and Analysis",
    "Data Science",
    "Data Analyst",
    "Việc làm IT",
    "Data Analysis",
    "ecommerce",
    "Data Science",
    "Data Engineering",
    "inventory"
  ]
}