{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-khoa-hoc-anh-ngu-ms-hoa-ielts-fighter-ho-chi-minh-dong-nai-binh-duong-nha-trang-vung-tau-thu-nhap-15-60-trieu-thang/1592136.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Tư Vấn Khóa Học Anh Ngữ Ms Hoa/IELTS FIGHTER (Hồ Chí Minh/Đồng Nai/Bình Dương/Nha Trang, Vũng Tàu) - Thu Nhập 15-60 Triệu/Tháng",
  "salary": "15 - 60 triệu",
  "location": "Hồ Chí Minh & 4 nơi khác",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Giáo dục & Đào tạo IMAP Việt Nam",
  "job_description": "Chủ động liên hệ với học viên tiềm năng từ danh sách do phòng Marketing cung cấp, tư vấn và giới thiệu các khóa học Anh ngữ nhãn Trẻ Em, TOEIC, Giao tiếp, IELTS trong hệ thống.\nHợp tác với đội nhóm để xây dựng chiến lược kinh doanh, triển khai kế hoạch nhằm đạt chỉ tiêu doanh thu cá nhân, nhóm và trung tâm.\nChăm sóc, hỗ trợ học viên tiềm năng, khuyến khích tái đăng ký khóa học, đồng thời thu thập phản hồi để nâng cao chất lượng đào tạo.\nPhối hợp với bộ phận Marketing tham gia các hoạt động tuyển sinh theo yêu cầu.",
  "requirements": "Tốt nghiệp THPT, Cao đẳng hoặc Đại học các ngành Kinh tế, Kinh doanh hoặc lĩnh vực liên quan.\nCó ít nhất 1 năm kinh nghiệm trong các vị trí Sales, Telesales, CSKH,... Ưu tiên ứng viên có kinh nghiệm trong ngành giáo dục.\nSiêng năng, chủ động, ham học hỏi, khả năng làm việc dưới áp lực, mindset sale tốt.\nCó laptop cá nhân phục vụ công việc.\nThời gian làm việc linh hoạt từ thứ 2 đến thứ 7 (gồm ca hành chính và ca chiều tối). Làm ít nhất 1 ngày chủ nhật/tháng (ca hành chính) và được nghỉ bù vào ngày khác trong tuần.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Tư Vấn Và Thuyết Phục",
    "Giao Tiếp Tiếng Anh Lưu Loát (nghe, Nói, Đọc, Viết)",
    "Kiến Thức Về Các Khóa Học Tiếng Anh (toeic, Ielts, Toefl,...)",
    "Kỹ Năng Giao Tiếp Và Xử Lý Tình Huống Với Khách Hàng"
  ]
}