{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-thi-truong-mat-bang-cho-thue-chung-cu-mini-thu-nhap-20-40-trieu/1593550.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Nhân Viên Phát Triển Thị Trường/ Mặt Bằng Cho Thuê/ Chung Cư Mini ( Thu Nhập 20-40 Triệu)",
  "salary": "20 - 40 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN TINGTONG",
  "job_description": "Tìm kiếm tòa nhà :\n1. Xây dựng các phương thức khác nhau nhằm tìm kiếm thông tin tòa nhà cho thuê\n2. Tiến hành triển khai tìm kiếm các tòa nhà theo khu vực\n3. Chọn lọc và đề xuất các Data đủ tiêu chuẩn\nHỗ trợ vận hành :\n1. Nhận bàn giao từ chủ nhà và bàn giao toà nhà sau khi kí hợp đồng cho bộ phận vận hành\n2. Phối hợp với các phòng ban (tài chính, pháp lý, thiết kế thi công, ...) để đảm bảo sự thành công của mặt bằng mới\nHỗ trợ kỹ thuật và hợp đồng\n1. Đặt lịch hẹn, kết nối thông tin với chủ nhà\n2. Cùng với đội thiết kế thi công khảo sát toà nhà\n3. Hỗ trợ đi cùng đàm phán với TPKD/ Tổng Giám Đốc hoặc Giám Đốc (được học hỏi kinh nghiệm từ những người có chuyên môn năng lực\n4. Hỗ trợ giải quyết các phát sinh của hợp đồng thuê (điều chỉnh giá thuê, chuyển đổi chủ sở hữu...)\nTái ký hợp đồng\n1. Bàn giao tòa nhà sau khi kí hợp đồng cho bộ phận vận hành.\n2. Phối hợp Trưởng đơn vị, quản lý tòa nhà trong quá trình chăm sóc chủ nhà cho thuê và tái ký hợp đồng đến hạn.\nHỗ trợ phát triển kinh doanh\n1. Hỗ trợ kinh doanh trong việc lựa chọn mặt bằng, đưa ra giải pháp để tối ưu hóa lợi nhuận.\n2. Phối hợp với các liên kết ban phòng (kế hoạch, tài chính, pháp lý,...) để đảm bảo sự thành công trong việc phát triển một mặt bằng mới.",
  "requirements": "Có tối thiểu 1 năm kinh nghiệm trong lĩnh vực Phát triển mặt bằng/Phát triển mạng lưới/ bất động sản/sale thị trường các ngành\nTốt nghiệp trung cấp, cao đẳng, đại học trở lên\nCó Kỹ năng khảo sát thị trường, kỹ năng phân tích & đánh giá thị trường\nKỹ năng tìm kiếm và xây dựng mối quan hệ, kỹ năng đàm phán, kỹ năng báo cáo.\nCởi mở, dễ gần, nhiều năng lượng tích cực.\nNgoại hình ưa nhìn, dễ tạo thiện cảm.\nKỹ năng thiết lập mục tiêu & xây dựng kế hoạch\nKỹ năng khai thác data từ các nguồn lạnh\nChủ động và kiên trì\nTinh thần học hỏi và cầu tiến\nCó tính Cam kết và trách nhiệm cao với mục tiêu và với những quyết định của mình.\nCởi mở, thích kiếm kiền, không ngại thay đổi với những chiến lược của công ty theo các giai đoạn",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quy hoạch và phát triển bất động sản",
    "Phát triển mặt bằng"
  ]
}