{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-ban-hang-my-pham-tai-van-phong-quan-9-luong-cung-12tr/1595295.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Tư Vấn Bán Hàng Mỹ Phẩm Tại Văn Phòng Quận 9 (Lương Cứng 12tr)",
  "salary": "15 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH TaGa Global",
  "job_description": "Công Ty TaGa với 4 năm hoạt động trong lĩnh vực bán lẻ Mỹ Phẩm làm đẹp và sản phẩm chăm sóc sức khỏe. Dưới đây là các yếu tố giúp bạn sale đang có thu nhập trung bình 20tr/ tháng sau 3 tháng làm việc tại Công Ty:\n__\n- Sản phẩm về mỹ phẩm làm đẹp và chăm sóc sức khỏe\n- Chất lượng cao\n+ Đầy đủ giấy tờ chứng nhận của cơ quan chức năng.\n+ Khách hàng quay trở lại mua hàng nhiều lần (đây là yếu tố quan trọng) giúp các bạn Sale ngày càng có nhiều Khách hàng.\n+ Các sản phẩm nhập khẩu từ Mỹ, Nhật Bản đạt tiêu chuẩn quốc tế.\n+ Khách hàng có nhu cầu cao.\n- Đa dạng sản phẩm: 4 năm hoạt động Công Ty có hệ sinh thái lên đến 30 sản phẩm chất lượng cao đáp ứng nhu nhiều cầu của 1 Khách hàng\n__\n- Khách hàng: Công ty đã có bộ phận Marketing chạy quảng cáo và mang về những data khách hàng đã có nhu cầu, đang quan tâm đến sản phẩm. Data được công ty cung cấp, bạn không phải tự tìm khách hàng.\n__\n- Quy trình đào tạo bài bản để bạn nhanh chóng nắm bắt và làm quen với công việc: Từ quy trình giúp các bạn sale học sản phẩm, quy trình sale, kịch bản bán hàng.\n__\n- Môi trường làm việc: Bạn sẽ được làm việc với 20 bạn Sale tại Công Ty, có cơ hội được học hỏi hướng dẫn từ đồng nghiệp, cấp trên.\n__\n- Chúng tôi có chính sách lương, thưởng rõ ràng minh bạch để bạn yên tâm làm việc và thăng tiến.",
  "requirements": "Có tinh thần trách nhiệm cao, ham học hỏi luôn đặt mục tiêu để tiến về phía trước\nCó kinh nghiệm kinh doanh, sales, CSKH từ 2 năm trở lên.\nCó Laptop để làm việc",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Dịch vụ làm đẹp",
    "Tư vấn thẩm mỹ/Spa"
  ]
}