{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-san-tmdt/1595030.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639782",
  "title": "Nhân Viên Vận Hành Sàn TMĐT",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SUBE VIỆT NAM",
  "job_description": "1. MÔ TẢ CHUNG\nSố lượng cần tuyển: 05\nGiới tính: Nam/nữ\nThời gian làm việc: 8h00 – 17h00, nghỉ trưa từ 12h00 - 13h00.\nNgày làm việc: Từ thứ 2 đến thứ 6 và 2 thứ 7 cách tuần làm việc trên văn phòng.\nĐịa điểm làm việc: Tòa Fafim B, số 19 Nguyễn Trãi, Thanh Xuân, Hà Nội.\nBáo cáo trực tiếp với: Trưởng nhóm Ecomerce\n2. MÔ TẢ CÔNG VIỆC\nListing sản phẩm khi có sản phẩm mới, Push sale các SKU trên gian hàng phụ trách\nQuản lý, cập nhật nội dung, hình ảnh, mô tả của các nhóm sản phẩm trên các sàn TMĐT\nTheo dõi đơn hàng, stock (tồn kho) và cập nhật kịp thời\nĐàm phán, phối hợp hiệu quả với team marketing inhouse của Shopee, Lazada, Tiki\nLên chương trình khuyến mãi, giá khuyến mãi, chương trình flash sale của công ty cũng như các campaign của sàn để đẩy doanh số\nLập kế hoạch ngân sách và kiểm soát ngân sách sử dụng hàng tháng của bộ phận trong hạn mức đã xác định\nĐề xuất và thực thi các chiến lược “leo top\" cho các sản phẩm của công ty trên các kênh TMĐT\nThực hiện theo dõi, liệt kê và báo cáo các chỉ số quan trọng về: doanh thu, lợi nhuận, chi phí...\nThực hiện cài đặt các chương trình khuyến mãi hàng ngày trên các sàn TMĐT\nCập nhập thông tin chính sách từ kênh bán hàng, ngành hàng; báo cáo tình hình thị trường và kết quả kinh doanh cho trưởng Bộ phận\nCác công việc khác được giao từ Quản lý.",
  "requirements": "3.1 Kinh nghiệm, kỹ năng\nĐã có từ 1 đến 2 năm kinh nghiệm vận hành shop trên sàn TMĐT. Ưu tiên đã có kinh nghiệm vận hành sàn Tik Tok Shop và Shopee.\nSử dụng tốt các phần mềm quản lý bán hàng. Ưu tiên phần mềm Sapo, Haravan.\nĐã từng vận hành Shopmall mảng Mẹ & Bé là một lợi thế.\nCó kỹ năng phân tích số liệu, lập kế hoạch, thành thạo Excel.\n3.2 Thái độ, tính cách.\nLàm việc chuyên nghiệp, có trách nhiệm, chăm chỉ, tỉ mỉ.\nSáng tạo, nhanh nhạy nắm bắt những xu hướng mới của thị trường.\nCó khả năng chịu áp lực tốt, có mục tiêu và động lực phát triển rõ ràng.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Vận hành Thương mại điện tử",
    "Vận hành sàn thương mại điện tử",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Quản Lý Hoạt Động Sàn Thương Mại Điện Tử",
    "Quản Lý Kho Hàng Và Logistics",
    "Quản Lý Sản Phẩm Và Danh Mục",
    "Quản Lý Đơn Hàng Và Giao Nhận"
  ]
}