{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-media-quay-dung-thu-nhap-up-to-20m/1595409.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Nhân Viên Media (Quay Dựng) Thu Nhập Up To 20M",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH KANACARE VIỆT NAM",
  "job_description": "Sứ mệnh của Kanacare Việt Nam:\nĐược thành lập vào năm 2017, Công ty TNHH Kanacare Việt Nam tự hào thuộc hệ thống 10 năm trong lĩnh vực Dược phẩm. Chúng tôi cam kết thực hiện sứ mệnh “Mang đến những sản phẩm chất lượng cao nhất, được nghiên cứu bài bản, đến tay khách hàng,” đồng thời góp phần nâng cao giá trị và hình ảnh của các sản phẩm “Made in Vietnam” trong lĩnh vực y tế và chăm sóc sức khỏe.\nKhách hàng và đối tác:\nMạng lưới khách hàng và đối tác của Kanacare trải dài từ Bắc vào Nam, bao gồm hàng nghìn bệnh viện, nhà thuốc, và phòng khám. Trong những năm qua, hàng triệu sản phẩm của Kanacare đã đến tay người tiêu dùng cuối cùng và nhận được rất nhiều phản hồi tích cực về chất lượng.\nTầm nhìn:\nKanacare hướng đến mục tiêu trở thành thương hiệu hàng đầu trong lĩnh vực Dược phẩm không chỉ tại Việt Nam mà còn vươn tầm khu vực và thế giới.\nGiá trị cốt lõi của Kanacare:\nVăn hóa Kanacare Việt Nam: Học tập và phát triển không ngừng\nLộ trình thăng tiến rõ ràng\nCơ hội lên Leader trong vòng 6 tháng.\nCơ hội khởi nghiệp trong lòng DN: Công ty liên tục tạo các “GAME MỚI”, là các Dự án mới để các nhân sự Tài năng và xuất sắc có cơ hội làm “CHỦ”, đóng góp Cổ phần.\nMôi trường làm việc lý tưởng:\nTrẻ trung, lành mạnh và minh bạch: Không DRAMA, TOXIC\nMỗi cá nhân được trân trọng và ghi nhận xứng đáng với nỗ lực và thành quả của mình: thưởng nóng, thưởng quý, năm,…\nĐánh giá công bằng theo KPIs.\nHiện tại, Kanacare tuyển dụng những ứng viên xuất sắc để cùng chúng tôi chinh phục những cột mốc mới, cụ thể là vị trí Content. Hãy gia nhập Kanacare để cùng chúng tôi tạo nên sự khác biệt!\nMô tả Công việc:\nThực hiện quay và dựng video quảng bá thương hiệu và các sản phẩm theo yêu cầu\nPhối hợp với các thành viên khác trong bộ phận Marketing lên kế hoạch, ý tưởng, kịch bản cho các buổi chụp hình, quay video\nThực hiện xử lý hình ảnh, dựng và xử lý hậu kỳ cho các video về sản phẩm/ video viral/ video event,...\nChịu trách nhiệm về hình ảnh video sản phẩm truyền thông và theo từng chiến dịch Marketing của công ty;\nĐảm bảo thời gian của từng hạng mục theo kế hoạch;\nThực hiện các công việc khác theo yêu cầu từng thời kỳ",
  "requirements": "Kinh nghiệm: Tối thiểu 01 năm kinh nghiệm tại vị trí tương đương, có thể quay – chụp – dựng;\nSử dụng thành thạo các loại máy quay, máy ảnh, công cụ gimbal các dòng cho điện thoại di động, DSLR;\nCó khả năng sử dụng thành thạo các phần mềm dựng (Adobe Premiere, Adobe After Effects, Edius, Capcut Pro…).\nCó nền tảng thẩm mỹ tốt;\nCó khả năng tư duy sáng tạo, phân tích nội dung, truyền tải ý tưởng.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Social Media",
    "CakePHP",
    "Sử Dụng Thành Thạo Các Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve,...)",
    "Kỹ Năng Kể Chuyện Bằng Hình Ảnh Và Video",
    "Sử Dụng Thành Thạo Các Phần Mềm Chỉnh Sửa Hình Ảnh (photoshop, Lightroom,...)",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế Đồ Họa Và Video",
    "Kỹ Năng Quay Phim, Chụp Ảnh (tùy Thuộc Vào Vị Trí Cụ Thể)"
  ]
}