{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-kinh-doanh-vung-son-kamax-da-co-kinh-nghiem/1597912.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Quản Lý Kinh Doanh Vùng Sơn Kamax (Đã Có Kinh Nghiệm)",
  "salary": "10 - 50 triệu",
  "location": "Ninh Bình & 4 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH KAMAX VIỆT NAM",
  "job_description": "- Làm việc tại địa phương sinh sống, phát triển thị trường ( tuyến huyện, tỉnh, khu vực miền bắc). Phỏng vấn online, thử việc 2 tháng\n- Xây dựng đội nhóm nhân sự kinh doanh vùng, hỗ trợ thúc đẩy phát triển hệ thống kinh doanh vùng phụ trách\n- Tìm kiếm khách hàng mới (cá nhân, đại lý sơn, nhà thầu, đội thợ sơn, vật liệu xây dựng...)\n- Tư vấn chính sách bán hàng trực tiếp, đàm phán, kí kết hợp đồng với khách hàng.\n- Hỗ trợ, hướng dẫn nhân viên, các đại lý, NPP trong hệ thống.\n- Truyền đạt, hướng dẫn NPP/ Đại lý thuộc hiểu đúng các chương trình khuyến mãi/ chính sách bán hàng, chính sách thưởng của công ty.\n- Quản lý doanh số, giám sát đối chiếu công nợ của cửa hàng/đại lý trong khu vực phụ trách.\n- Trực tiếp chịu trách nhiệm về doanh số cam kết, chỉ tiêu phân phối bán hàng các sản phẩm tại khu vực mình phụ trách.\n- Xây dựng và phát triển mối quan hệ với khách hàng. Giải đáp các thắc mắc của khách hàng trong phạm vi quyền hạn, trách nhiệm được giao.\n- Tìm hiểu, nắm bắt các hoạt động, chính sách của đối thủ trên thị trường, chia sẻ trong đội nhóm và đề xuất giải pháp, định hướng giải quyết với công ty.\n- Duy trì quan hệ, chăm sóc khách hàng; tìm kiếm đối tác, xây dựng và phát triển mở rộng mạng lưới kinh doanh.",
  "requirements": "- Có kinh nghiệm quản lý từ 2 năm trở lên\n- Ưu tiên ứng viên có kinh nghiệm bán hàng các SP Sơn hoặc các SP liên quan đến vật liệu xây dựng, thầu công trình, thợ sơn, gia dụng.\n- Có khả năng giao tiếp đàm phán thuyết phục với khách hàng đạt hiệu quả cao.\n- Kỹ năng tổ chức và sắp xếp công việc tốt.\n- Có tinh thần trách nhiệm, chăm chỉ, khéo léo, linh hoạt không ngại khó.\n- Đam mê kinh doanh, năng động, sáng tạo, độc lập, chủ động trong công việc, hoàn thành tốt nhiệm vụ được giao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh kênh MT"
  ]
}