{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-van-hanh-thuong-mai-dien-tu/1597590.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Thực Tập Sinh Vận Hành Thương Mại Điện Tử",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Tích Lũy",
  "job_description": "Sử dụng, trải nghiệm dịch vụ của công ty, đề xuất cải tiến để đảm bảo Khách hàng có trải nghiệm tốt nhất.\nTheo dõi, nắm bắt vòng đời của khách hàng, bao gồm tất cả các điểm chạm mà khách hàng trải qua trong quá trình sử dụng dịch vụ của công ty.\nTheo dõi, chăm sóc, hỗ trợ, giải đáp các nhu cầu của khách hàng và đánh giá của khách hàng về dịch vụ.\nTheo dõi, làm việc với các đối tác để nắm bắt các chính sách, chương trình hợp tác để triển khai.\nTham gia vận hành, quản trị hệ thống thương mại điện tử của công ty.\nTìm hiểu, học hỏi các hoạt động digital marketing của công ty để tăng cường độ hiểu biết và tương tác với khách hàng\nTheo dõi, tổng hợp dữ liệu, phân tích và hoàn thành báo cáo.\nCác công việc khác theo sự sắp xếp trực tiếp của Founder.",
  "requirements": "Sinh viên năm cuối sắp tốt nghiệp, hoặc mới tốt nghiệp.\nYêu thích Thương Mại Điện Tử/ Marketing.\nChủ động trong công việc, biết tự lập kế hoạch cho bản thân.\nTỉ mỉ, cẩn thận và chu đáo trong công việc.\nNhạy bén, yêu thích môi trường startup cạnh tranh khắc nghiệt.\n“Nghiện\" săn hàng giảm giá, khuyến mãi là một lợi thế lớn.\nCó tinh thần tiết kiệm, “ki bo” là một lợi thế cực lớn.\nCó laptop để làm việc.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Business Operation (Vận hành kinh doanh)",
    "Vận hành chung",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "kỹ năng giao tiếp tốt",
    "Khả Năng Học Hỏi Nhanh",
    "Thành Thạo Tin Học Văn Phòng (word, Excel, Powerpoint)",
    "Kinh Nghiệm Sử Dụng Các Nền Tảng Thương Mại Điện Tử (shopee, Lazada, Tiki,...)",
    "Sử Dụng Thành Thạo Microsoft Office (word, Excel, Powerpoint)",
    "Hiểu Biết Về Quản Trị Website"
  ]
}