{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-ban-hang-bac-trung-bo/1597746.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Quản Lý Bán Hàng Bắc Trung Bộ",
  "salary": "20 - 30 triệu",
  "location": "Nam Định & 4 nơi khác",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN ATA PHARMA",
  "job_description": "- Lập mục tiêu, kế hoạch-báo cáo hoạt động kinh doanh theo khu vực phụ trách\n- Tổ chức phát triển thị trường, phát triển khách hàng mới trên địa bàn khu vực\n- Chủ trì phối hợp với các bộ phận/phòng ban liên quan điều phối tiến độ cung cấp hàng hóa kịp thời cho khách hàng\n- Quản lý dữ liệu liên quan đến khách hàng và thực hiện công tác chăm sóc khách hàng\n- Tham gia thực hiện các chương trình, kế hoạch cải tiến cho công tác bán hàng và chăm sóc khách hàng,... phù hợp với thực tế và tối ưu hiệu quả trong công việc.\n- Phát triển, quản lý và hỗ trợ đội nhóm kinh doanh phụ trách\n- Xử lý các vấn đề phát sinh trong quá trình kinh doanh và đề xuất các giải pháp kịp thời.\n- Thực hiện các công việc khác trong lĩnh vực phụ trách theo yêu cầu của Giám đốc Kinh doanh Toàn Quốc.",
  "requirements": "- Tốt nghiệp Đại học/ Cao đẳng chuyên ngành Dược, Y tế, Quản trị Kinh doanh hoặc các lĩnh vực có liên quan.\n- Từ 03 năm kinh nghiệm trong lĩnh vực kinh doanh dược phẩm\n- Từ 01 năm kinh nghiệm làm quản lý kinh doanh địa bàn khu vực.\n- Am hiểu các đặc tính của thị trường dược, thực phẩm BVSK.\n- Nắm vững quy định nhà nước về hoạt động kinh doanh dược phẩm, thực phẩm BVSK.\n- Kỹ năng giao tiếp, đàm phán, tạo dựng mối quan hệ\n- Khả năng phân tích và lập kế hoạch chiến lược.\n- Có tinh thần trách nhiệm cao, trung thực và chỉn chu.\n- Khả năng học hỏi và cập nhật\n- Kỹ năng thu thập, tổng hợp thông tin và lập kế hoạch, báo cáo\n- Kỹ năng làm việc độc lập, phân tích, xử lý vấn đề\n- Sử dụng tốt bộ phần mềm Microsoft Office (Word, Excel, PowerPoint).\n- Các phần mềm CRM (Quản lý quan hệ khách hàng).\n- Các công cụ phân tích thị trường và báo cáo.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác",
    "Quản Lý Bán Hàng",
    "Phân Tích Dữ Liệu Bán Hàng",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kiến Thức Về Dược Phẩm Và Quy Định Liên Quan"
  ]
}