{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-nganh-logistics/1597174.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Nhân Viên Kế Toán Ngành Logistics",
  "salary": "Từ 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Chi nhánh Công ty cổ phần Vinh Vân Minh Vân tại Hà Nội\nPro Company",
  "job_description": "• Xây dựng bộ máy kế toán hoạt động khoa học, hiệu quả. Chịu trách nhiệm về hoạt động kế toán-kiểm toán chung của công ty.\n• Giám sát, kiểm tra, đánh giá hiệu quả công việc của nhân viên\n• Quản lý hệ thống kế toán, sổ sách kế toán, hóa đơn – chứng từ doanh nghiệp\n• Lên kế hoạch về nguồn tiền, dòng tiền của công ty, báo cáo cho ban Lãnh đạo\n• Cân đối và có kế hoạch xử lý chi phí hợp lý, hợp lệ cho Công ty\n• Kiểm soát quy trình lập các loại tài liệu, sổ sách, kiểm kê tài sản của Công ty\n• Kiểm tra việc lập báo cáo tài chính, báo cáo thuế cho tháng cuối năm, báo cáo thuế TNDN và báo cáo quyết toán thuế TNCN\n• Giải trình, báo cáo số liệu cho cơ quan thuế hoặc cơ quan nhà nước khi có yêu cầu\n• Kiểm tra đối chiếu số liệu, dữ liệu chi tiết và tổng hợp.\n• Hướng dẫn xử lý và hạch toán các nghiệp vụ kế toán.\n• Cung cấp số liệu cho ban giám đốc hoặc các đơn vị chức năng khi có yêu cầu\n• Kiểm tra tất cả chi tiết của sổ cái và thực hiện lập bảng cân đối kế toán, bảng cân đối số phát sinh, lỗ/lãi.\n• Chịu trách nhiệm quyết toán và giải trình với giám đốc về số liệu\n• Thực hiện đối ngoại với các đơn vị bên ngoài: kiểm toán, cơ quan thuế, các sở ban ngành nhà nước...\n• Các công việc khác theo sự phân công của Ban lãnh đạo",
  "requirements": "• Tốt nghiệp Đại học chuyên ngành Kế toán – Tài chính.\n• Từ 2 năm kinh nghiệm ở vị trí tương đương và có kinh nghiệm quyết toán thuế ưu tiên trong ngành Logistics/ Forwarder.\n• Nắm vững các luật và nghiệp vụ kế toán hiện hành.\n• Có khả năng phân tích, tổng hợp và viết báo cáo.\n• Sử dụng thành thạo các phần mềm kế toán, vi tính văn phòng (đặc biệt là excel).\n• Cẩn thận, trung thực, có trách nhiệm với công việc.\n• Ưu tiên ứng viên có kinh nghiệm làm kế toán mảng logistics.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế"
  ]
}