{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-tieng-anh-day-luyen-thi-chung-chi-pte-lam-viec-online-thu-nhap-hap-dan/1599469.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Giáo Viên Tiếng Anh - Dạy Luyện Thi Chứng Chỉ PTE - Làm Việc Online - Thu Nhập Hấp Dẫn",
  "salary": "Tới 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH PTE HELPER",
  "job_description": "Thời gian làm việc linh hoạt:\nGiáo viên có thể nhận dạy nhiều ca, nhưng cần đảm bảo nhận được ca 1 tối 2-4-6 hoặc 1 ca chiều 3-5-7. Thời gian còn lại trong ngày, Giáo viên có thể sắp xếp phù hợp để chấm chữa bài hoặc online review kiến thức với học viên theo điều phối của Quản lý Học Thuật.\na. Các khung giờ dạy:\nChiều và tối các ngày trong tuần (2-4-6 hoặc 3-5-7).\nCa chiều: 15h30 - 17h00\nCa tối: ca 1 từ 19h00 - 20h30; ca 2 từ 21h-22h30\nb. Sĩ số lớp: Tối đa 20 học viên / lớp\nc. Hình thức dạy: Online qua Zoom (tài khoản Zoom do trung tâm cung cấp)\nd. Nội dung giảng dạy\n- Giảng dạy các lớp luyện thi chứng chỉ tiếng anh PTE (Pearson Test of English). Các Giáo viên chưa có kinh nghiệm về luyện thi PTE sẽ được tham gia chương trình đào tạo miễn phí trong tối đa 2 tuần.\n- Tham gia các buổi review kiến thức với học viên (được tính thù lao riêng).\n- Chấm chữa bài cho học viên (được tính thù lao riêng).\n- Theo dõi tình hình học tập và làm bài của học viên, nhắc nhở học viên khi cần thiết.\n- Trả lời các thắc mắc, câu hỏi của học viên trong group chat Zalo của lớp mình.\n- Tham gia đầy đủ các hoạt động đào tạo, nâng cao chất lượng chuyên môn theo sự điều phối của Phòng Đào tạo.",
  "requirements": "- Ứng viên đã tốt nghiệp ngành sư phạm tiếng Anh, hoặc có chứng chỉ giảng dạy tiếng Anh (TESOL, CELTA,...).\n- Có kinh nghiệm giảng dạy các chương trình tiếng Anh phổ thông hoặc tiếng Anh luyện thi là một lợi thế.\n- Trình độ tiếng Anh tương đương IELTS 7.5 trở lên, điểm Speaking từ 7.0 trở lên.\n- Phát âm chuẩn, rõ ràng, giọng nói to.\n- Có mong muốn gắn bó lâu dài, ổn định.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "kỹ năng giao tiếp tốt",
    "Kỹ Năng Thiết Kế Bài Giảng",
    "Kỹ Năng Giảng Dạy Trực Tuyến",
    "Kỹ Năng Quản Lý Lớp Học Trực Tuyến",
    "Tiếng Anh - IELTS 7.5"
  ]
}