{
  "url": "https://www.topcv.vn/viec-lam/manufacturing-quality-manager/1602212.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Manufacturing Quality Manager",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH MTV DAT BIKE VIETNAM",
  "job_description": "Quality Strategy Development: Formulate and implement quality management strategies aligned with organizational goals. Ensure quality objectives are set and met across all departments. Identify and implement new strategies for ensuring the Supplier’s goods quality to Dat Bike\nXây dựng chiến lược chất lượng: Xây dựng và triển khai các chiến lược quản lý chất lượng phù hợp với mục tiêu của tổ chức. Đảm bảo thiết lập và đạt được các mục tiêu chất lượng trong toàn bộ các bộ phận. Xác đinh và thực hiện các chiến lược mới để đảm bảo chất lượng hàng hóa của Nhà cung cấp tới Dat Bike.\nQuality management system : Ensure that the Quality management system is establish, implemented, maintained and continuously improved in accordance with ISO 9001:2015.Yearly review of QMS & Automotive systems\nHệ thống chất lượng: Đảm bảo hệ thống chất lượng được thiết lập, thực hiện, duy trì và liên tục được cải tiến phù hợp với tiêu chuẩn ISO9001:2015. Mỗi năm xem xét hệ thống QMS và xe máy.\nCustomer complaints: Setting up the procedure related to customer complaints solvings and CAR must be carried out to improve the products quality continuously.\nXây dựng qui trình để xử lý thiếu nại khách hàng và hành động khắc phục phòng ngừa phải được thực hiên để cải tiến chất lượng sản phẩm liên tục.\nCompliance Oversight : Ensure that the company's products and processes comply with industry standards and regulations (e.g., ISO/IMS/QMS/EHS standards) and stakeholder. Carry out the process and internal audits to assure the system and the standards must be followed correctly.\nGiám sát tuân thủ: Đảm bảo rằng sản phẩm và quy trình của công ty tuân thủ các tiêu chuẩn và quy định của ngành (ví dụ: tiêu chuẩn ISO/IMS/QMS/EHS) và các bên liên quan khác. Thực hiện các kiểm tra về qui trình và đánh giá nội bộ để đảm bảo hệ thống và các quy định được thực hiện đúng.\nSuppliers audit and suppliers assessment carry out frequency to assure the materials/parts quality stability\nĐịnh kỳ thực hiện đánh giá và cho điểm Ncc để đảm bảo chất lượng nguyên vật liệu đầu vào.\nContinuously Improvements through SPC, Optimization of Process parameters, Kaizen, Quality Circle, functioning of SGA, Implementation of Poka-Yoke, FMEA, 8D Analysis, 7 QC Tools...\nCải tiến liên tục qua SPC, tối ưu các thông số qui trình qua Kaizen, Quality Circle, chức năng SGA, thực thi Poka-Yoke, FMEA, phân tích 8D, 7 QC Tools.\nLeadership: Provide direction and support to the quality team, including Quality Leads and other quality personnel. Foster a culture of continuous improvement and quality awareness.\nLãnh đạo: Cung cấp định hướng và hỗ trợ cho đội ngũ chất lượng, bao gồm Quality leads và các nhân viên chất lượng khác. Phát triển văn hóa cải tiến và nhận thức về chất lượng liên tục.\nBlock control: materials/products and NC management must be strictly controled as NC SOP.\nQuản lý các điểm không phù hợp và sản phẩm không phù hợp/hư hỏng phải được kiểm soát như là qui trình đã qui định.\nGauges management: Manage and assure all QC/RD gauges must be calibrated and do gauge R&R ontime.\nQuản lý và đảm các thiết bị đo lường phải được hiệu chuẩn và làm Guage R&R.\nIssue Resolution: Address major quality issues(IQC/IPQC/FQC/SQC/CQC) and escalate unresolved problems. Facilitate root cause analysis and corrective actions.\nXử lý vấn đề: Giải quyết các vấn đề chất lượng lớn (IQC/IPQC/FQC/SQC/CQC) và xử lý các vấn đề chưa được giải quyết. Tạo điều kiện cho việc phân tích nguyên nhân gốc và các hành động khắc phục.\n- Identify and address manufacturing difficulties to ensure smooth operations(Supplier Quality, Incoming Quality (IQC), In-Process Quality (IPQC), Final Quality (FQC) and Customer Quality).\nXác định và nhận dạng các khó khăn trong sản xuất để đảm bảo hoạt động trơn tru các công việc(chất lượng Ncc, chất lượng đầu vào, chất lượng trong sx, chất lượng thành phẩm và chất lượng tới khách hàng).\n- Facilitate timely creation of bugs for manufacturing issues and coordinate root cause analysis, implement containment actions to prevent recurrence of manufacturing issues. Collaborate with cross-functional teams to address manufacturing bugs and provide inputs for problem-solving.\nKịp thời tạo các bugs cho các sự cố sản xuất và phân tích nguyên nhân, thực hiên các hành động kịp thời để ngăn chặn các lỗi sản xuất lặp lại, hợp tác các bộ phận khác để xác định bugs của sx và cung cấp hướng giải quyết.\nReporting to Senior Manufacturing Manager Present quality metrics(KPI), significant issues, and improvement plans to Manufacturing Head and other stakeholders.\nBáo cáo tới Head của bộ phận sản xuất: Trình bày các chỉ số chất lượng (KPI), các vấn đề quan trọng và kế hoạch cải tiến cho quản lý khối sản xuất và các bên liên quan khác.\nDaily Works (Công việc hằng ngày):\nReview Quality Metrics: Analyze daily quality performance metrics to identify trends, issues, and areas for improvement.\nĐánh giá chỉ số chất lượng: Phân tích các chỉ số hiệu suất chất lượng hàng ngày để xác định xu hướng, vấn đề và các lĩnh vực cần cải thiện.\nMonitor Quality KPIs: Track key performance indicators (KPIs) related to product quality, customer satisfaction, and process efficiency.\nTheo dõi các chỉ số KPI chất lượng: Theo dõi các chỉ số hiệu suất chính (KPI) liên quan đến chất lượng sản phẩm, sự hài lòng của khách hàng và hiệu quả quy trình.\nAddress Escalations: Handle critical quality issues that have been escalated by Quality Leads or other team members.\nXử lý vấn đề được đưa lên: Xử lý các vấn đề chất lượng nghiêm trọng được đưa lên bởi Quality Leads hoặc các thành viên khác trong nhóm.\nStrategic Meetings: Participate in meetings with senior management to discuss quality strategy and performance.\nHọp chiến lược: Tham gia các cuộc họp với ban lãnh đạo để thảo luận về chiến lược và hiệu suất chất lượng.\nDaily Reports (Báo cáo hằng ngày):\nOverall Quality Summary: A high-level summary of quality performance across the organization, including key metrics such as SPR, defect rates, customer complaints, and compliance status, Audit reports, Quality Tools report, Control Plans.\nTóm tắt tổng thể chất lượng: Tóm tắt chung về hiệu suất chất lượng toàn tổ chức, bao gồm các chỉ số chính như SPR, tỷ lệ lỗi, khiếu nại khách hàng, và tình trạng tuân thủ, báo cáo kiểm tra, báo cáo công cụ bộ phận chất lượng, kế hoạch kiểm soát.\nCritical Issues Report: Detailed report on major quality issues, their impact, and actions taken to address them.\nBáo cáo sự cố nghiêm trọng: Báo cáo chi tiết về các vấn đề chất lượng nghiêm trọng, tác động của chúng và các hành động đã thực hiện để giải quyết.\nImprovement Initiatives: Progress updates on ongoing quality improvement projects and initiatives.\nSáng kiến cải tiến: Cập nhật tiến độ các dự án và sáng kiến cải tiến chất lượng đang diễn ra.",
  "requirements": "Bachelor's degree in Mechanical, Electrical, Electronics, Automobile and Mechatronics Engineering or related field; Master's degree preferred.\nTốt nghiệp đại học ngành Cơ khí, Điện, Điện Tử, Xe gắn Máy và kỹ thuât Cơ Khí hoặc lãnh vực liên quan, ưu tiên bằng thạc sĩ.\nMinimum of 8-10 years of experience in manufacturing quality management roles, preferably in the automotive or related industry.\nÍt nhất 8-10 năm kinh nghiệm trong quản lý chất lương khối sản xuất, ưu tiên ngành xe máy hoặc công nghiệp liên quan.\nStrong knowledge of quality management principles, methodologies, and tools(FMEA, SPC, CAPA, PDCA, 8D Analysis, 7 QC Tools, TQM, Keizen...\nHiểu biết tốt về các nguyên tắc quản lý chất lượng, các phương pháp và các công cụ sử dụng quản lý chất lượng(FEMA, SPC, CAPA, PDCA, phân tích 8D, 7 Công cụ QC, TQM, Keizen...)\nProven experience in leading cross-functional teams and driving continuous improvement initiatives.\nKinh nghiệm trong việc chỉ đạo nhóm chéo và thực hiện các sáng kiến cải tiến liên tục.\nExcellent communication, leadership, and problem-solving skills.\nKỹ năng trao đổi thông tin tốt, kỹ năng lãnh đạo và giải quyết vấn đề tốt.\nCertification in quality management systems (e.g., Six Sigma, Lean Manufacturing) is desirable.\nCác chứng nhận về hệ thống quản lý chất lượng( 06 sigma, sản xuất tinh gọn) thì được kỳ vọng.\nProficiency in English skills.\nTiếng Anh tốt.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)",
    "Phân tích dữ liệu",
    "Quản Lý Sản Xuất",
    "Kiểm Soát Chất Lượng",
    "Quản Lý Rủi Ro",
    "Iso 9001 Hoặc Các Tiêu Chuẩn Chất Lượng Khác"
  ]
}