{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quay-dung-media/1603139.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Chuyên Viên Quay Dựng (Media)",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Gốm sứ Bảo Khánh",
  "job_description": "Quay, dựng video về gốm sứ, quá trình sản xuất, sản phẩm, quảng cáo thương hiệu (ấm chén, Chum ngâm rượu, hũ đựng gạo, đồ phong thủy và đồ thờ,...\nDựng video, chỉnh sửa hậu kỳ bằng các phần mềm như Adobe Premiere, After Effects, CapCut…(video short, TVC,..) đăng tải nền tảng tik tok, youtube, facebook\nĐóng góp ý tưởng sáng tạo về hình ảnh, video cho các chiến dịch truyền thông\nQuản lý, sắp xếp thiết bị và công việc để đảm bảo tiến độ công việc\nĐảm bảo chất lượng kỹ thuật, sáng tạo và thẩm mỹ của sản phẩm hình ảnh và video chuyên nghiệp, thu hút khách hàng\nBắt trend, cập nhật phong cách quay dựng theo xu hướng thị trường\nThực hiện các nhiệm vụ khác theo phân công từ cấp quản lý.",
  "requirements": "a. Giới tính: Nam\nb. Độ tuổi: 22-35 tuổi\nc. Bằng cấp: Đã tốt nghiệp\nd. Kinh nghiệm:\nTối thiểu từ 2 năm kinh nghiệm tại vị trí chuyên viên quay dựng\nCó kinh nghiệm làm việc với sản phẩm gia dụng giá trị cao, gốm sứ, hoặc đồ phong thủy là một điểm cộng\ne. Kiến thức chuyên môn & kỹ năng:\nKỹ năng quay chụp cơ bản, sử dụng thành thạo các phần mềm chỉnh sửa video như Adobe Premiere, After Effects,...\nCó kiến thức, kinh nghiệm và trình độ chuyên môn cao về mặt tư duy màu sắc, bố cục\nƯu tiên có kinh nghiệm làm về gốm sứ, hàng gia dụng cao cấp,..\nChủ động, tư duy linh hoạt trong công việc\nf. Thái độ/Tính cách:\nChủ động: Chủ động xử lý công việc; chủ động tìm giải pháp\nTích cực: thái độ lạc quan, tin tưởng vào bản thân và khả năng thành công.\nHợp tác, trách nhiệm làm việc nhóm\nTư duy cầu tiến, phát triển bản thân, luôn học tập nâng cao.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Hiểu Biết Về Âm Thanh Và Xử Lý Âm Thanh",
    "Kỹ Năng Quay Phim Cơ Bản (cân Bằng Trắng, Phơi Sáng, Lấy Nét)",
    "Sử Dụng Thành Thạo After Effects Hoặc Premiere Pro",
    "Chỉnh Sửa Màu Sắc",
    "Quay Dựng Video Editor",
    "Kỹ Năng Sử Dụng Các Thiết Bị Quay Phim Chuyên Nghiệp",
    "Kinh Nghiệm Làm Việc Với Các Dự Án Video Khác Nhau (quảng Cáo, Phim Ngắn, Vlog...)"
  ]
}