{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-logistics-1-nam-kinh-nghiem-thu-nhap-tu-20-trieu-tai-hcm-va-hai-phong/1603511.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kinh Doanh/ Sales Logistics - 1 Năm Kinh Nghiệm - Thu Nhập Từ 20 Triệu - Tại HCM Và Hải Phòng",
  "salary": "Tới 20 triệu",
  "location": "Hồ Chí Minh, Hải Phòng",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH VẬN TẢI BIỂN ĐÔNG LONG",
  "job_description": "- Tìm kiếm và tư vấn cho các đại lý trong nước và nước ngoài có nhu cầu sử dụng Logistics của Công ty bao gồm: Dịch vụ hải quan; vận chuyển quốc tế bảng đường hàng không và đường biển; Giao nhận hàng hóa; vận chuyển nội địa và quốc tế;\n- Báo giá cước vận chuyển, tư vấn, thương lượng, đàm phán và ký kết hợp đồng dịch vụ với Khách\n- Phát triển và duy trì mối quan hệ kinh doanh với khách hàng mới và hiện tại;\n- Phối hợp với các bộ phận liên quan để theo dõi và chăm sóc khách hàng;\n- Sẵn sàng tham gia các buổi họp trực tuyến hoặc gặp gỡ trực tiếp với các đối tác nước ngoài là một lợi thế\n- Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "- Bằng cấp: Tốt nghiệp Cao đẳng, Đại học chuyên ngành Logistics, Kinh tế, Thương mại & Xuất nhập khẩu, Kinh doanh; Ngoại thương, giao thông vận tải hoặc tương đương.\n- Tối thiểu 1 năm kinh nghiệm trở lên ở vị trí Sale Logistics hoặc Sale ở Công ty Forwader\nƯu tiên ứng viên hàng tuyến Châu Á (đặc biệt tuyến Hàn Quốc và Thái Lan)\n- Có khả năng telesales\n- Hoạt bát, năng nổ, chủ động hòa nhập với văn hóa công ty, tích cực tham gia các hoạt động cùng\ncông ty\n- Có hiểu biết cơ bản về ngành Logistics\n- Tiếng Anh cơ bản\n- Kỹ năng làm việc với Office và CRM\n- Kỹ năng giao tiếp và đàm phán tốt.\n- Tinh thần trách nhiệm cao, chịu khó, chủ động và sáng tạo trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics"
  ]
}