{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-cham-soc-khach-hang-sales-thu-nhap-upto-30-trieu-di-lam-ngay-tai-ha-noi/1603796.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636930",
  "title": "Nhân Viên Kinh Doanh / Tư Vấn / Chăm Sóc Khách Hàng / Sales (Thu Nhập Upto 30 Triệu++) - Đi Làm Ngay Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "ATX",
  "job_description": "Bạn có kinh nghiệm môi giới chứng khoán và đầu tư tài chính? Bạn muốn biến kiến thức và kinh nghiệm của mình thành thu nhập thụ động lên tới 30 triệu/tháng? Đây chính là cơ hội dành cho bạn!\nChúng tôi đang tìm kiếm những ứng viên năng động, sáng tạo và giàu kinh nghiệm để gia nhập đội ngũ chuyên nghiệp. Bạn sẽ không chỉ quản lý và phát triển danh mục khách hàng tiềm năng mà còn trở thành “cầu nối” chiến lược, xây dựng mối quan hệ bền vững giữa khách hàng và các sản phẩm đầu tư của công ty.\nQuản lý & Chuyển đổi Danh mục Khách hàng\nTiếp nhận Leads từ Quảng cáo: Nhận và xử lý thông tin khách hàng tiềm năng từ các chiến dịch quảng cáo, theo dõi và đánh giá tỷ lệ phản hồi ban đầu.\nXác nhận & Tư vấn: Chủ động liên hệ, xác minh thông tin và nhu cầu của khách hàng; cung cấp tư vấn sơ bộ về sản phẩm công ty.\nTương tác Trước & Trong Sự kiện: Duy trì giao tiếp qua các kênh liên lạc, xây dựng niềm tin và mối quan hệ bền vững; hỗ trợ chuyển đổi khách hàng từ các sự kiện Online và Offline.\nTheo dõi & Chăm sóc Sau Sự kiện/Khóa học: Liên tục theo dõi, hỗ trợ khách hàng sau sự kiện và trong suốt quá trình tham gia các khóa học, nhằm tối đa hóa hiệu quả chuyển đổi sản phẩm/dịch vụ (DEP).",
  "requirements": "Dưới 26 tuổi\nVề kinh nghiệm: Ưu tiên ứng viên đã có kinh nghiệm môi giới CHỨNG KHOÁN (Brocker), forex hoặc crypto. Cơ hội cho sinh viên mới ra trường chuyên ngành Tài Chính.\nTinh thần & Phẩm chất: Năng động, sáng tạo, chủ động, có động lực phấn đấu và tư duy vượt ngưỡng.\nĐịa điểm: Ứng viên cần đang sinh sống tại Hà Nội.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác"
  ]
}