{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thi-truong-trinh-duoc-vien-thu-nhap-20-30-trieu-dong-luong-cung-12-trieu-dong/1604758.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kinh Doanh Thị Trường/ Trình Dược Viên - Thu Nhập 20-30 Triệu Đồng (Lương Cứng 12 Triệu Đồng)",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội & 5 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH KANACARE VIỆT NAM",
  "job_description": "Công ty TNHH Kanacare Việt Nam được thành lập năm 2017, thuộc hệ sinh thái 10 năm ngành Dược phẩm; Kanacare mang trong mình sứ mệnh “Mang sản phẩm chất lượng tốt nhất và được nghiên cứu bài bản đến tay khách hàng”, góp phần nâng cao hình ảnh và giá trị của các sản phẩm “Made in Việt Nam” trong lĩnh vực y tế, chăm sóc sức khỏe.\nHiện tại, Kanacare tuyển dụng những ứng viên xuất sắc để cùng chúng tôi chinh phục những cột mốc mới, cụ thể là vị trí Nhân viên kinh doanh thị trường.\nTìm hiểu thị trường; khai thác và tiếp xúc trực tiếp với khách hàng (Phòng khám, nhà thuốc, bệnh viện, đại lý phân phối) để giới thiệu, tư vấn về sản phẩm và bán hàng.\nLập kế hoạch bán hàng, đảm bảo hoàn thành mục tiêu doanh số được phân giao\nChăm sóc khách hàng theo các chương trình chung của công ty;\nPhối hợp cùng bộ phận kế toán quản lý và thu hồi công nợ;\nThực hiện báo cáo kết quả kinh doanh cho quản lý",
  "requirements": "Tốt nghiệp trung cấp, cao đẳng, đại học. Không yêu cầu các bạn tốt nghiệp chuyên ngành về Y, Dược, công ty sẽ đào tạo các bạn, miễn là các bạn có tố chất và thái độ tốt.\nLà nam giới có ngoại hình khá trở lên;\nKỹ năng giao tiếp, đàm phán, thương lượng, thuyết phục khách hàng tốt\nCó khả năng đi công tác tỉnh\nCó kinh nghiệm trong lĩnh vực sale thị trường, marketing từ 1-2 năm là một lợi thế\nTính trung thực, có tinh thần cầu tiến, có ý chí phát triển sự nghiệp\nChủ động trong công việc, có tinh thần trách nhiệm cao",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Trình dược viên",
    "Tìm kiếm khách hàng",
    "Đàm phán",
    "Giao tiếp",
    "Bán Hàng",
    "thuyết phục"
  ]
}