{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khang-hang-bds-khu-cong-nghiep/1605956.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Nhân Viên Chăm Sóc Khàng Hàng-BĐS Khu Công Nghiệp",
  "salary": "Thoả thuận",
  "location": "Bắc Ninh",
  "experience": "2 năm",
  "company_name": "Frasers Property Vietnam",
  "job_description": "1. Tiếp Nhận và Cấp Giấy Phép Cho Người Thuê:\nQuản lý toàn bộ quy trình tiếp nhận và cấp giấy phép cho người thuê, đảm bảo mọi bước được thực hiện hiệu quả và đúng thời hạn. Hướng dẫn họ thực hiện tất cả các yêu cầu về quy định và hành chính để chuẩn bị, nộp đơn và đạt được các phê duyệt và giấy phép cần thiết.\nXây dựng và duy trì mối quan hệ chặt chẽ với người thuê cũng như các cơ quan chính quyền địa phương.\n2. Hoàn Thiện Không Gian Cho Người Thuê:\nPhối hợp với các phòng ban nội bộ để cung cấp hướng dẫn, tư vấn kỹ thuật và hỗ trợ trong quá trình hoàn thiện và cải tạo không gian của người thuê.\nĐảm bảo việc hoàn thiện không gian của người thuê tuân thủ các hướng dẫn và tiêu chuẩn an toàn.\nTheo dõi tiến độ các dự án hoàn thiện không gian của người thuê và nhanh chóng giải quyết các vấn đề hoặc thắc mắc của họ.\n3. Vận Hành và Tương Tác Với Người Thuê:\nXử lý các yêu cầu và thắc mắc của người thuê một cách nhanh chóng và đúng theo quy định địa phương, chính sách tổ chức và tiêu chuẩn dịch vụ.\nTổ chức các hoạt động tương tác định kỳ với người thuê, như sự kiện kết nối, hội thảo đào tạo, v.v.\nPhối hợp với đội ngũ tài chính và người thuê để giám sát và đảm bảo việc thanh toán tiền thuê và thu phí đúng hạn.\nCập nhật thường xuyên về các quy định pháp lý liên quan đến việc cho thuê.\nLiên hệ và làm việc với người thuê về các cơ hội mở rộng và gia hạn hợp đồng.\nThu thập và phân tích phản hồi từ người thuê, xác định các lĩnh vực cần cải thiện và đưa ra các giải pháp thích hợp.\n4. Hợp Tác Với Các Bên Liên Quan:\nHợp tác với các phòng ban nội bộ để giải quyết các vấn đề liên quan đến người thuê.\nGiao tiếp với các cơ quan có thẩm quyền về các vấn đề liên quan đến người thuê và xây dựng các mối quan hệ hợp tác.\n5. Công việc khác:\nThường xuyên theo dõi và phân tích dữ liệu của người thuê, các vấn đề và tài liệu liên quan khác.\nTổng hợp các báo cáo chi tiết và đưa ra các khuyến nghị cho đội ngũ quản lý nhằm cải tiến liên tục và hỗ trợ các sáng kiến về bền vững.\nGiám sát hoạt động hàng ngày của văn phòng quản lý (ISC), đảm bảo quy trình và thủ tục hành chính được thực hiện hiệu quả.",
  "requirements": "Kỹ năng giao tiếp bằng tiếng Trung; biết thêm tiếng Anh là một lợi thế.\nCó thể làm việc tại Bắc Ninh (Yên Phong 2C).\nCó 1-2 năm kinh nghiệm trong lĩnh vực Dịch vụ Khách hàng hoặc Marketing.\nKhông có Kinh nghiệm sẽ được đào tạo\nKinh nghiệm làm việc với khách hàng doanh nghiệp trong ngành công nghiệp là một lợi thế cạnh tranh.\nTốt nghiệp Đại học hoặc Thạc sĩ ngành Quản trị Kinh doanh hoặc Kinh tế, hoặc tương đương.\nKỹ năng giao tiếp cá nhân xuất sắc. Thái độ tích cực và chuyên nghiệp.\nKhả năng ưu tiên công việc và đa nhiệm để đáp ứng các hạn chót trong môi trường làm việc nhanh.\nCó khả năng làm việc nhóm tốt.\nSẵn sàng học hỏi và thích nghi trong môi trường kinh doanh năng động.\nThành thạo công nghệ và có khả năng học hỏi các chương trình và phần mềm đặc thù của công ty.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Bất động sản/Xây dựng khác",
    "Chuyên môn Bất động sản/Xây dựng khác"
  ]
}