{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ecommerce/1606342.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640170",
  "title": "Nhân Viên Ecommerce",
  "salary": "9 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần IPP Group",
  "job_description": "Phụ trách vận hành và quản lý đa sàn TMĐT: Shopee, Lazada, Tiki, TikTok Shop.\nLàm việc trực tiếp với KAM sàn để triển khai chương trình khuyến mãi, deal, hỗ trợ thúc đẩy doanh số.\nTối ưu vận hành theo kế hoạch tuần/tháng, bám sát KPIs về đơn hàng, traffic, tỉ lệ chuyển đổi và chi phí.\nPhân tích dữ liệu thị trường, sản phẩm, đối thủ, đề xuất chiến lược tăng trưởng và cải thiện hiệu quả vận hành.\nThực hiện tối ưu hóa gian hàng: SEO từ khóa, nội dung, hình ảnh, mô tả sản phẩm, chương trình giá.\nTheo dõi và xử lý đơn hàng, phối hợp với kho vận, chăm sóc khách hàng, marketing để đảm bảo quy trình vận hành trơn tru.\nBáo cáo tuần/tháng hiệu quả vận hành, đánh giá chỉ số hoạt động và đề xuất cải tiến.\nTham gia các campaign lớn của sàn (9.9, 11.11, 12.12...) và đảm bảo tiến độ, chất lượng triển khai.",
  "requirements": "Có ít nhất 1 năm kinh nghiệm vận hành sàn TMĐT chuyên nghiệp (ưu tiên ngành hàng FMCG/mẹ & bé).\nCao đẳng/đại học các chuyên ngành Thương Mại Điện Tử, Marketing, Quản Trị Kinh Doanh,...\nThành thạo vận hành và hiểu hệ thống của Shopee, Lazada, Tiki, TikTok Shop.\nKỹ năng phân tích tốt, sử dụng thành thạo Excel, Google Sheet, Data Studio và các dashboard tracking sàn.\nCó khả năng lập kế hoạch, triển khai và theo dõi kế hoạch vận hành hiệu quả.\nTrung thực, chuyên cần, chịu được áp lực công việc cao\nChủ động, cầu tiến, có tinh thần học hỏi và làm việc nhóm tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Phân tích dữ liệu",
    "Chăm Sóc Khách Hàng",
    "Quản Lý Dự Án",
    "Marketing Kỹ Thuật Số",
    "Kiến Thức Về Thương Mại Điện Tử"
  ]
}