{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thanh-toan-quoc-te-xuat-nhap-khau-tai-ha-noi-thu-nhap-10-15-trieu/1606286.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Nhân Viên Thanh Toán Quốc Tế & Xuất Nhập Khẩu Tại Hà Nội - Thu Nhập 10 - 15 Triệu",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần FSI Việt Nam\nPro Company",
  "job_description": "Lên đơn hàng, hợp đồng theo yêu cầu của bộ phận kinh doanh.\nChuẩn bị và xử lý chứng từ xuất nhập khẩu (khai hải quan, C/O, thanh toán quốc tế, giấy phép...).\nLàm thanh toán quốc tế: mở LC, thanh toán TT, D/A, DP...;\nTheo dõi lịch hàng nhập, ngày tàu đi – tàu đến, làm thủ tục test mẫu sản phẩm.\nGửi phiếu báo hàng cho kho, lưu trữ hồ sơ đặt hàng/mua hàng.\nLiên hệ với hãng tàu, nhà cung cấp, khách hàng để check giá và sắp xếp lịch giao nhận hàng.\nCập nhật văn bản pháp luật liên quan đến xuất nhập khẩu.\nThực hiện các báo cáo và nhiệm vụ khác theo yêu cầu.",
  "requirements": "Tốt nghiệp đại học chuyên ngành liên quan đến Logistics, hải quan, thương mại quốc tế, kinh tế quốc tế, ngân hàng, tài chính...\nNgoại ngữ: Tiếng Anh thành thạo 4 kỹ năng (nghe; nói; đọc; viết); Có khả năng trao đổi với nhà cung cấp nước ngoài\nKinh nghiệm: Ưu tiên ứng viên có từ 3 năm kinh nghiệm trong công việc hoặc các vị trí tương đương.\nKiến thức chuyên môn:\n- Nắm được các quy định về thương mại quốc tế: Quy trình xuất nhập khẩu hàng hóa, Incoterms, UCP 600,\n- Hiểu rõ về vận tải đường biển, đường bộ, đường hàng không, các phí và phụ phí hàng sea/air/road.\n- Hiểu rõ chứng từ vận tải quốc tế, luật hải quan, luật thương mại, và các quy định áp dụng cho hàng hóa thuộc lĩnh vực công ty kinh doanh, sản xuất.\nThành thạo tin học văn phòng.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Khai Báo Hải Quan",
    "Logistics",
    "Thủ Tục Xuất Nhập Khẩu",
    "Nghiệp Vụ Xuất Nhập Khẩu",
    "Tiếng Anh Chuyên Ngành Xuất Nhập Khẩu"
  ]
}