{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-sales-it-tieng-nhat-khong-yeu-cau-kinh-nghiem/1607096.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640274",
  "title": "Trợ Lý Sales IT (Tiếng Nhật) - Không Yêu Cầu Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH HAPOSOFT",
  "job_description": "Hỗ trợ phát triển khách hàng & đối tác Nhật Bản.\n● Tìm kiếm, tiếp cận và phát triển quan hệ với các doanh nghiệp Nhật Bản có nhu cầu phát triển phần mềm.\n● Theo dõi, duy trì liên lạc và chăm sóc khách hàng tiềm năng.\n● Chuẩn bị tài liệu, proposal và hợp đồng khi làm việc với khách hàng.\n● Tiếp đón khách hàng đến thăm công ty và giới thiệu sản phẩm dịch vụ của công ty.\nPhối hợp cùng team Sales xây dựng và thực thi các chiến lược kinh doanh.\nHỗ trợ các công việc liên quan đến Marketing tại thị trường Nhật Bản.\n● Tham gia vào các chiến dịch Marketing, hỗ trợ viết nội dung, dịch thuật tài liệu quảng bá.\n● Hỗ trợ quản lý nội dung trên các nền tảng truyền thông hướng đến khách hàng Nhật.\nHỗ trợ chuẩn bị các báo cáo tiến độ, các tài liệu liên quan, công việc khác theo phân công của quản lý.",
  "requirements": "Giao tiếp tiếng Nhật thương mại (tối thiểu JLPT N2 hoặc BJT J1).\nChấp nhận sinh viên đang chờ bằng, mới tốt nghiệp.\nTự tin trong giao tiếp, nhiệt tình với công việc.\nLà người cẩn thận, chi tiết.\nCó tư duy dịch vụ khách hàng.\nSẵn sàng học hỏi và áp dụng kiến thức mới\nKhông ngại thử thách.\n\nLợi thế (không bắt buộc):\nCó kinh nghiệm đọc các điều khoản hợp đồng và excel tốt là một điểm cộng (được training nếu chưa có kinh nghiệm).\nCó kinh nghiệm ngành IT là một lợi thế.\nĐã từng sống tại Nhật là một lợi thế.\nĐã làm việc với khách hàng Nhật là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Trợ lý kinh doanh",
    "Kỹ năng giao tiếp",
    "Kỹ năng làm việc nhóm",
    "kỹ năng quản lý thời gian",
    "kỹ năng tin học văn phòng",
    "Tiếng Nhật (n3 Trở Lên)"
  ]
}