{
  "url": "https://www.topcv.vn/viec-lam/ipqc-technician-ky-thuat-vien-ipqc-middle-level-cu-chi/1608238.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "IPQC Technician/ Kỹ Thuật Viên IPQC (Middle Level) - Củ Chi",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH TECHTRONIC PRODUCTS (VIỆT NAM)",
  "job_description": "IPQC Kỹ thuật viên chịu trách nhiệm kiểm tra việc tuân thủ quy trình sản xuất và kiểm tra thành phẩm cũng như kỹ thuật IPQC.\nChuẩn bị tất cả Tài liệu, Thiết bị - Dụng cụ cần thiết cho nhân viên sử dụng trong quá trình kiểm tra\nKiểm soát văn phòng phẩm, máy móc, thiết bị kiểm tra luôn trong trạng thái OK, tránh bị hư hỏng hoặc hết hạn hiệu chuẩn\nHướng dẫn, kiểm tra và giám sát việc thực hiện 5S của nhân viên hàng ngày\nLiên lạc sản xuất, QE, TS và cùng xác nhận các Vật Tư / Hàng Thành phẩm được phát hiện bởi IPQC Tech / Operator\nTheo dõi việc thực hiện Xử lí vấn đề Vật Tư / Hàng thành phẩm không đạt được đua ra bới QE/TS và Cấp trên\nXử lý các vấn đề phát sinh từ IPQC Operator và báo cáo lên các cấp cao hơn nếu không thể giải quyết\nSắp xếp, chỉ định kế hoạch kiểm tra khi có sự thay đổi trong nhóm như thiếu người, làm thêm giờ\nXem xét báo cáo IPQC hàng ngày, đưa ra phản hồi để cập nhật, sửa lỗi nếu có\nGiao ca các vấn đề phát sinh và các thông tin thay đổi trong ca cho ca sau.\nGhi lại tất cả các phát hiện trong quá trình kiểm tra và báo cáo lên cấp trên\nBáo cáo lên cấp trên bao gồm liên hệ qua điện thoại (nếu làm việc theo ca) để giải quyết vấn đề chất lượng",
  "requirements": "Ít nhất 3 năm làm việc trong lĩnh vực QA / QC tại nhà máy sản xuất, ưu tiên lĩnh vực điện tử\nYÊU CẦU LÀM VIỆC THEO CA\nBiết sử dụng các thiết bị đo lường như thước cặp, Panme, ...\nTư duy chất lượng mạnh mẽ, kỷ luật và tuân thủ nghiêm ngặt các yêu cầu.\nCó thể sử dụng một số chương trình văn phòng cơ bản như word, excel,power point, e-mail để ghi chép và báo cáo\nCó khả năng phát triển và điều khiển nhóm để đạt được kết quả.\nKỹ năng giao tiếp tốt.\nCó khả năng làm việc hiệu quả khi không có giám sát trực tiếp.\nLàm việc nhóm hiệu quả.\nTiếng anh giao tiếp cơ bản.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Kiểm soát chất lượng (QC)",
    "Phân tích dữ liệu",
    "Viết Báo Cáo",
    "Kiểm Tra Chất Lượng Sản Phẩm",
    "Sử Dụng Các Thiết Bị Đo Lường",
    "Hiểu Biết Về Quy Trình Sản Xuất"
  ]
}