{
  "url": "https://www.topcv.vn/viec-lam/to-truong-kiem-soat-chat-luong-qc-team-leader/1609316.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Tổ Trưởng Kiểm Soát Chất Lượng - QC Team Leader",
  "salary": "15 - 20 triệu",
  "location": "Đồng Nai",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN THIÊN LONG\nPro Company",
  "job_description": "- Xây dựng checksheet (QCP “ Quality Control Process) kiểm tra chất lượng sản phẩm\n- Sắp xếp, phân công nhân viên và theo dõi hiệu quả làm việc của nhân viên về Chất lượng và tiến độ kiểm tra.\n- Giám sát nhân viên tuân thủ thực hiện kiểm tra chất lượng sản phẩm theo checksheet, Tiêu chuẩn chất lượng và phương pháp thực hiện kiểm tra.\n- Đào tạo và huấn luyện đội ngũ về kỹ năng kiểm soát chất lượng nâng cao hiệu quả công việc.\n- Phân tích nguyên nhân, giải quyết xử lý vấn đề và đề xuất cải tiến (Khi phát sinh vấn đề chất lượng trong nhà máy hoặc Khiếu nại khách hàng về chất lượng cùng QA tiến hành truy vết, phân tích tìm ra nguyên nhân gốc rễ để đưa ra đối sách khắc phục.\n- Phân tích dữ liệu kiểm tra chất lượng để cải tiến liên tục.\n- Hoàn tất dữ liệu kiểm tra trên QM (SAP) hoặc checksheet.\n- Báo cáo kết quả công việc hàng tuần/tháng đến cấp quản lý.",
  "requirements": "- Tốt nghiệp Đại Học chuyên ngành kỹ thuật\n- Có kiến thức trong lĩnh vực quản trị chất lượng, am hiểu ISO 9001\n- Hiểu biết về các tiêu chuẩn chất lượng sản phẩm, các quy trình kiểm tra và đánh giá chất lượng\n- Có ít nhất 1 năm kinh nghiệm làm việc trở lên trong lĩnh vực kiểm soát chất lượng hoặc ngành sản xuất\n- Đọc hiểu các bản vẽ kỹ thuật\n- Kỹ năng giao tiếp, làm việc nhóm và tổ chức công việc hiệu quả\n- Cẩn thận, chững chạc, tự tin, trung thực và có tinh thần trách nhiệm cao\n- Thành thạo vi tính văn phòng\n- Tiếng Anh: Giao tiếp, lập báo cáo và đọc hiểu tài liệu chuyên ngành.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Kiểm soát chất lượng (QC)",
    "Quản lý nhóm",
    "Phân tích dữ liệu",
    "Quản Lý Chất Lượng",
    "Giao tiếp hiệu quả",
    "Kiểm Tra Chất Lượng Sản Phẩm",
    "Tin học văn phòng"
  ]
}