{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-hanh-chinh-nhan-su-tong-hop-2-nam-kinh-nghiem-thu-nhap-10-15-trieu-tai-hai-phong/1611700.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Chuyên Viên Hành Chính Nhân Sự Tổng Hợp - 2 Năm Kinh Nghiệm - Thu Nhập 10 - 15 Triệu - Tại Hải Phòng",
  "salary": "10 - 15 triệu",
  "location": "Hải Phòng",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TÂN HƯNG THỊNH HOLDING",
  "job_description": "- Quản lý hồ sơ nhân sự công ty, đề xuất và thực hiện các chính sách về lương, thưởng cũng như các phúc lợi khác.\n- Hỗ trợ quá trình tuyển dụng và tìm kiếm nhân tài.\n- Định hướng, đào tạo và phát triển đội ngũ nhân viên mới.\n- Hỗ trợ nhân viên, giải quyết mọi vấn đề có thể phát sinh liên quan đến nhân sự.\n- Thúc đẩy các chương trình đào tạo nguồn nhân lực để tạo ra một môi trường làm việc hiệu quả và hạn chế các xung đột nảy sinh.\n- Hỗ trợ xây dựng và thực hiện các chính sách nhân sự hành chính.\n- Thực hiện các nhiệm vụ quản lý hiệu suất.\n- Tổ chức đánh giá hiệu quả công việc của nhân viên hàng quý và hàng năm.\n- Xây dựng văn hóa công ty bằng cách tổ chức các hoạt động phù hợp, giải quyết vấn đề phát sinh nhanh chóng, công bằng và nghiêm túc.\n- Tạo điều kiện phúc lợi cho nhân viên theo nội quy công ty, thúc đẩy hợp tác giữa tập thể.\n- Đảm bảo rằng tất cả nhân viên của công ty tuân thủ các quy định về an toàn lao động cũng như quy định nội bộ",
  "requirements": "- Tốt nghiệp trình độ cao đẳng trở lên các chuyên ngành quản trị, quản lý nhân sự, hành chính,...\n- Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương.\n- Có hiểu biết về luật lao động, quyền lợi nhân sự và bảo hiểm xã hội.\n- Kỹ năng giao tiếp tốt, thành thạo các tác vụ tin học văn phòng.\n- Biết tổ chức và quản lý công việc khoa học, hiệu quả.\n- Có khả năng quản lý, sắp xếp, tổ chức hoạt động.\n- Có kỹ năng giải quyết tình huống.\n- Tinh thần chủ động, nhanh nhẹn, ham học hỏi, tỉ mỉ.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính nhân sự",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng",
    "Làm Việc Với Phần Mềm Văn Phòng (word, Excel, Powerpoint)",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Tổ Chức Sắp Xếp Công Việc"
  ]
}