{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thiet-bi-y-te-tai-ho-chi-minh-thu-nhap-cao-hap-dan-thuong-di-lam-ngay/1611990.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Nhân Viên Kinh Doanh Thiết Bị Y Tế, Tại Hồ Chí Minh [Thu Nhập Cao Hấp Dẫn + Thưởng....] Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Xuất nhập khẩu Thương mại Việt Tuấn",
  "job_description": "- Tiếp nhận, chăm sóc và theo dõi khách hàng hiện có của Công ty\n- Nắm được sản phẩm thiết bị và thị trường của Công ty và giới thiệu, tư vấn cho khách hàng;\n- Tham gia tổ chức thuyết trình, hội nghị, hội thảo, chương trình đào tạo cho khách hàng;\n- Theo dõi sát thông tin, quy trình và tham gia các gói thầu thiết bị tại các đơn vị được phân công;\n- Đàm phán, thương thảo với khách hàng về thiết bị, giá cả và các điều khoản liên quan;\n- Theo dõi việc thực hiện hợp đồng và đồng thời là đầu mối liên hệ và chăm sóc khách hàng trong và sau quá trình thực hiện hợp đồng;\n- Theo dõi công nợ và đôn đốc khách hàng trả nợ đúng thời hạn;\n- Nghiên cứu các sản phẩm của công ty và các sản phẩm mới\n- Hỗ trợ các thành viên trong nhóm và nhóm khác thực hiện công việc được giao\n- Các công việc khác theo sự phân công của cán bộ quản lý.Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn.",
  "requirements": "- Tốt nghiệp các trường CĐ và ĐH mọi chuyên ngành. Tốt nghiệp các chuyên ngành liên quan đến điện, điện tử, y sinh, thiết bị y tế là một lợi thế;\n- Có định hướng công việc rõ ràng, đam mê, hiểu và kiên trì với lĩnh vực kinh doanh thiết bị và vật tư y tế theo quy trình, thủ tục mua bán của nhà nước;\n- Có khả năng giao tiếp, đàm phán và duy trì, chăm sóc quan hệ khách hàng tốt;\n- Cầu thị, ham học hỏi và có tinh thần làm việc nhóm, hợp tác với các đồng nghiệp;\n- Có sức khỏe tốt, sẵn sàng đi công tác.\n- Trình độ ngoại ngữ: tiếng Anh cơ bản\n- Trình độ tin học: Thành thạo tin học văn phòng\n- Chịu được áp lực công việc, có khả năng làm việc độc lập và làm việc nhóm tốt, tinh thần trách nhiệm cao, có thể đi công tác.\n- Nhanh nhẹn, hoạt bát, giao tiếp khá.\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực y tế\n- Ưu tiên Có bằng lái xe B2 là lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế"
  ]
}