{
  "url": "https://www.topcv.vn/viec-lam/du-toan-va-kiem-soat-chat-luong-noi-that/1612027.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639782",
  "title": "Dự Toán Và Kiểm Soát Chất Lượng - Nội Thất",
  "salary": "12 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH FAM INTERIOR",
  "job_description": "• Phân tích bản vẽ thiết kế và lập dự toán chi tiết cho các dự án thi công nội thất\n• Theo dõi và cập nhật giá cả vật liệu, linh kiện, phụ kiện, thiết bị nội thất, xây dựng\n• Tham gia vào quá trình thương lượng hợp đồng với nhà thầu và báo cáo chi phí dự án\n• Lập kế hoạch và tổ chức kế hoạch thanh toán, quyết toán với CĐT theo phạm vi công việc được giao của công ty. Lập kế hoạch, tổ chức thực hiện tính toán chi phí phát sinh theo dự án, hợp đồng\n• Tổ chức thanh tra, kiểm soát tiến độ, kế hoạch thực hiện. Phối hợp các phòng ban, khối thi công để xử lý các vướng mắc (nếu có về giá)\n• Kiểm tra năng lực, lựa chọn Nhà thầu phụ cùng P.PTN, Khối thi công. Đánh giá chuyên môn, năng lực tổ đội tham gia thi công\n• Kiểm soát giá giao khoán, trình duyệt theo quy mô, công việc, dự án và ngân sách dự án...Tham gia giải quyết các vướng mắc (nếu có).\n• Đề xuất SĐTC, định biên của công ty trên cơ sở định mức và nghiên cứu áp dụng các giải pháp tối ưu năng suất lao động và hiệu quả công việc, đảm bảo định mức phê duyệt.\n• Định kỳ rà soát, hoàn thiện các bộ định mức, hạn mức chi phí trong phạm vi phụ trách, nghiên cứu để đề xuất các giải pháp tối ưu chi phí và hiệu quả hoạt động.",
  "requirements": "• Tốt nghiệp Cao đẳng hoặc Đại học chuyên ngành Xây dựng, Kiến trúc Nội Thất hoặc các ngành liên quan\n• Có ít nhất 1 năm kinh nghiệm làm việc trong lĩnh vực kiểm soát chất lượng thi công nội thất\n• Có kiến thức về các tiêu chuẩn chất lượng thi công nội thất\n• Có tinh thần trách nhiệm cao, cẩn thận, tỉ mỉ.\n• Có kỹ năng quan sát và phân tích tốt",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát thi công nội thất"
  ]
}