{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-mua-hang-thu-nhap-tu-13-18-trieu-tai-ha-noi/1613335.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Chuyên Viên Mua Hàng Thu Nhập Từ 13 - 18 Triệu Tại Hà Nội",
  "salary": "13 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN KIDZONE ADVENTURES",
  "job_description": "1. Thực hiện công việc mua sắm\n- Tìm kiếm, đàm phán và lựa chọn nhà cung cấp phù hợp về giá cả và chất lượng.\n- Theo dõi và đánh giá hiệu quả của các nhà cung cấp, đảm bảo chất lượng và thời gian giao hàng.\n- Phối hợp với các phòng ban liên quan để xác định nhu cầu và yêu cầu mua sắm.\n2. Quản lý hợp đồng và hồ sơ mua sắm\n- Soạn thảo và quản lý hợp đồng mua sắm, đảm bảo tuân thủ các quy định pháp lý và nội bộ.\n- Đảm bảo việc lưu trữ và bảo mật hồ sơ mua sắm.\n3. Báo cáo và phân tích\n- Tổng hợp dữ liệu mua sắm, lập báo cáo định kỳ và đột xuất theo yêu cầu của cấp trên.\n- Phân tích dữ liệu mua sắm để đưa ra các đề xuất cải tiến quy trình và tối ưu hóa chi phí.\n- Nghiên cứu, phân tích thị trường, đưa ra đề xuất phù hợp với mô hình kinh doanh\n4. Các công việc hành chính khác\n- Thực hiện các công việc hành chính liên quan đến hoạt động mua sắm của Khối.\n- Hỗ trợ tổ chức các cuộc họp với nhà cung cấp và các bên liên quan khác.\n- Thực hiện các nhiệm vụ khác theo yêu cầu của Giám đốc Khối\nSản phẩm mua: Các ngành về đồ chơi/ quà tặng/ thực phẩm/ văn phòng phẩm/ sách...\nThị trường mua: Nội địa hoặc nước ngoài (Trung Quốc)",
  "requirements": "Vị trí tuyển dụng phục vụ nhu cầu mở rộng hệ thống trên toàn quốc, chúng tôi mong muốn kết nối với các ứng viên theo các tiêu chí :\nYêu cầu :\nTrình độ học vấn: Tốt nghiệp Cao đẳng/Đại học\nCó từ 2 năm kinh nghiệm ở vị trí tương đương\nỨng viên có kinh nghiệm mua hàng các sản phẩm tương đương như FMCG, quà tặng, gia dụng, thực phẩm,... là một lợi thế\nKỹ năng:\nKỹ năng đàm phán và giao tiếp tốt\nKỹ năng tổ chức, sắp xếp công việc và quản lý thời gian hiệu quả.\nHiểu biết về quy trình mua sắm, các quy định pháp luật liên quan đến mua sắm và hợp đồng.\nThành thạo tin học văn phòng: Word, Excel, Powerpoint...\nCó khả năng làm việc độc lập và làm việc theo nhóm\nPhẩm chất:\nNhanh nhẹn, linh hoạt;\nNăng động, sáng tạo, ứng biến tốt\nTrung thực, trách nhiệm\nTận tâm với công việc\nKiên định với mục tiêu để làm việc có kết quả\nGiữ lời, cam kết trong công việc",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Phân Tích Thị Trường",
    "Đàm Phán Giá Cả",
    "Quản Lý Nhà Cung Cấp",
    "Lập Kế Hoạch Mua Hàng",
    "Kiểm Soát Chất Lượng Hàng Hóa"
  ]
}