{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-ban-hang-ky-thuat-co-khi/1614040.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Nhân Viên Kinh Doanh/ Bán Hàng Kỹ Thuật Cơ Khí",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Thương Mại Và Đầu Tư Thái Bình Dương",
  "job_description": "-Tìm kiếm khách hàng mới: Chủ động tìm kiếm, khai thác và mở rộng khách hàng là nhà máy, các công ty lắp đặt – chế tạo máy.\n-Duy trì, phát triển các mối quan hệ với khách hàng hiện hữu và các khách hàng tiềm năng của công ty, thúc đẩy doanh số bán hàng.\n-Chăm sóc khách hàng: lập kế hoạch gọi điện thoại, gửi email hoặc thăm gặp KH theo ngày, tuần hoặc theo lịch công tác đã được phân công.\n-Cập nhật kiến thức sản phẩm (Thiết bị cơ khí, Khí nén, Chế tạo máy,..) và dịch vụ của Công ty ( Sản phẩm : Bơm, Van, Xylanh, Cảm biến, Biến tần, Lồng thép, Bánh xe hãng Yuei .... )\n-Tư vấn sản phẩm, bán hàng và chốt đơn hàng.\n-Tiếp nhận yêu cầu, thắc mắc của KH, đề xuất phương án giải quyết khiếu nại của KH về sản phẩm, dịch vụ\n-Định kỳ báo cáo lên cấp trên kết quả kinh doanh.\n-Phối hợp với các phòng ban để hoàn thành công việc",
  "requirements": "- Giới tính: Nam\n- Độ tuổi: 25 tuổi đến 35 tuổi\n- Trình độ: Tốt nghiệp trung cấp trở lên các ngành điện, điện tử, cơ điện, tự động hóa, cơ khí\n- Thành thạo kỹ năng tin học văn phòng;\n- Kỹ năng giao tiếp tốt: Năng động, nhanh nhẹn, giao tiếp và thuyết phục khách hàng tốt, tư duy linh hoạt, vững vàng;\n- Có tố chất đam mê kinh doanh, chịu đựng được áp lực công việc;\nƯu tiên:\nKinh nghiệm làm việc: tối thiểu 2 năm làm việc trong lĩnh vực kinh doanh các sản phẩm trong lĩnh vực gia công cơ khí chính xác, tự động hóa, cơ khí, khí nén....\nCó kiến thức chuyên môn lĩnh vực cơ điện, tự động hóa, cơ khí\nAm hiểu về thị trường, sản phẩm trong lĩnh vực cơ điện, tự động hóa, cơ khí",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Kỹ thuật (Sales Engineer)",
    "Sản xuất khác",
    "Bán hàng kỹ thuật cơ khí",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Kiến Thức Kỹ Thuật Chuyên Sâu Về Sản Phẩm Dịch Vụ",
    "Kỹ Năng Lắng Nghe Và Thấu Hiểu Khách Hàng"
  ]
}