{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop-tai-ha-noi-thu-nhap-cao/1614828.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Nhân Viên Kế Toán Tổng Hợp Tại Hà Nội/ Thu Nhập Cao",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công Ty TNHH Velasboost",
  "job_description": "1. Kế toán:\nLập báo cáo tổng hợp các khoản thu, chi hàng ngày.\nĐối soát, tổng hợp công nợ của nhân viên, khách lẻ, khách buôn;\nĐối soát, tổng hợp công nợ với nhà cung cấp báo cáo Giám đốc thanh toán đúng hạn thanh toán đã thỏa thuận với NCC\nLập lệnh chi trả nhà cung cấp trong nước và quốc tế trên ứng dụng của ngân hàng.\nTiếp nhận và kiểm tra thông tin cần sửa trên đơn nhập hàng và xuất hàng trên phần mềm bán hàng để sửa đúng mục đích;\nTheo dõi và tổng hợp các khoản chi phí liên quan đến hoạt động kho, bán hàng, mua hàng. Đối soát dữ liệu tồn kho giữa các phần mềm\nThực hiện theo dõi xuất nhập tồn kho, và làm báo cáo tồn kho.\nTheo dõi và kiểm soát các khoản chi phí hành chính.\nHỗ trợ các công việc khác theo phân công của lãnh đạo tùy thuộc vào hoạt động kinh doanh từng thời kỳ.\n2. Thuế:\nHoàn thiện hồ sơ chi phí đầu vào để đảm bảo các nghĩa vụ về thuế\nLập bảng kế mua vào và rà soát chi phí thuế đầu vào.\n3. Báo cáo: Kiểm tra và đối chiếu báo cáo mua hàng của bộ phận mua hàng với bộ phận kế toán.\n4. Pháp lý: Kiểm tra các hợp đồng pháp lý về hồ sơ mua vào\n5. Quy trình và quy định: Tham gia vào việc xây dựng quy trình mua hàng và thanh toán.\n6. Đào tạo và tuyển dụng: Định kì cập nhật các kiến thức về hóa đơn hợp lệ, và hồ sơ thủ tục pháp lý liên quan đến hóa đơn",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kế toán.\nCó kinh nghiệm tối thiểu 3 năm ở vị trí tương đương.\nCẩn thận, kỷ luật, có trách nhiệm cao trong công việc.\nKỹ năng tin học văn phòng thành thạo, sử dụng được các phần mềm kế toán và tiếp thu nhanh các phần mềm và công nghệ.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Sử Dụng Phần Mềm Kế Toán",
    "Phát Hành Hóa Đơn",
    "Kiểm Tra Chứng Từ Kế Toán",
    "Kiến Thức Về Thuế",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Kế Toán",
    "Kinh Nghiệm Làm Việc Với Các Phần Mềm Kế Toán Chuyên Nghiệp (e.g., Sap, Misa)"
  ]
}