{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-media-nhan-vien-quay-dung-bat-dong-san-luong-cung-15-18-trieu-hoa-hong-lam-viec-tai-nam-tu-liem/1616468.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Nhân Viên Media/ Nhân Viên Quay Dựng Bất Động Sản - Lương Cứng 15 -18 Triệu + Hoa Hồng, Làm Việc Tại Nam Từ Liêm",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần phát triển Bất động sản MDLand Việt Nam",
  "job_description": "- Quay phim, chụp ảnh, dựng clip tiến độ và clip giới thiệu các dự án của công ty, các ấn phẩm quảng cáo hỗ trợ kinh doanh trên các nền tảng\n- Quay phim, chụp ảnh các sự kiện nội bộ của Công ty\n- Đề xuất ý tưởng, triển khai video trên các kênh online: Youtube, Tiktok, Facebook của công ty\n- Đảm bảo các sản phẩm ấn tượng, thu hút và sáng tạo; cập nhật xu hướng, tuân thủ, phù hợp với nhận diện thương hiệu và đạt hiệu quả marketing/truyền thông cao.\n- Phối hợp với các nhân viên khác của bộ phận Marketing để hoàn thành mục tiêu chung của bộ phận;\n- Thực hiện các công việc khác theo yêu cầu của ban lãnh đạo và cấp trên trong khả năng chuyên môn.",
  "requirements": "– Có ít nhất 01 năm kinh nghiệm ở vị trí tương đương. Ưu tiên kinh nghiệm làm việc ở lĩnh vực BĐS.\n– Sử dụng thành thạo các loại máy phổ biến, các loại máy quay phim chuyên dụng.\n- Sử dụng thành thạo các thiết bị phụ trợ flycam, steady, gimbal.\n- Sử dụng cơ bản Photoshop và Illustrator\n- Sử dụng thành thạo các phần mềm làm phim After Effect, Premier Pro, Adobe Audition...\n- Khả năng sáng tạo cao, khiếu thẩm mỹ tốt\n- Năng nổ, trách nhiệm, nhanh nhẹn, chủ động trong công việc, chịu được áp lực công việc cao",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Dựng phim",
    "Quay Phim",
    "Chỉnh Sửa Video",
    "Sử Dụng Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve)",
    "Kỹ Năng Chụp Ảnh",
    "Photoshop/AI"
  ]
}