{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-b2b/1618255.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Kỹ Sư Thiết Kế (B2B)",
  "salary": "Thoả thuận",
  "location": "Đắk Lắk",
  "experience": "1 năm",
  "company_name": "Chi nhánh kỹ thuật Viettel Đắk Lắk",
  "job_description": "- Tiếp xúc, gặp gỡ, giới thiệu, tư vấn giải pháp hệ thống điện năng lượng mặt trời, cơ điện với khách hàng.\n- Thu thập các thông tin cần thiết của dự án, phục vụ cho việc thiết kế, báo giá, chào thầu.\n- Tìm kiếm các nguồn việc dự án, hệ NLMT, cơ điện đảm bảo doanh thu được giao.\n- Thiết kế, làm bản vẽ thi công, bản vẽ hoàn công các hệ thống điện Năng lượng mặt trời, cơ điện.\n- Bóc tách khối lượng, lên dự toán chào thầu, đảm bảo tính cạnh tranh với các đối thủ.\n- Bóc tách, dự trù khối lượng thiết bị, vật tư, dụng cụ thi công cho việc triển khai thi công dự án.\n- Hướng dẫn các tổ đội, thầu phụ thi công theo đúng bản vẽ và biện pháp thi công được phê duyệt, xử lý các vướng mắc, sự cố trong quá trình thi công dự án.",
  "requirements": "1. Trình độ học vấn/Chuyên môn có liên quan\nTốt nghiệp đại học trở lên, ưu tiên các chuyên ngành: Điện - điện tử, nhiệt lạnh, xây dựng, kiến trúc, giao thông, thủy lợi, cấp thoát nước, phòng cháy chữa cháy, tự động hóa hoặc các chuyên ngành khác tương đương.\n2. Kinh nghiệm liên quan\n- Ưu tiên đã có kinh nghiệm tư vấn thiết kế hệ thống năng lượng mặt trời và cơ điện nhẹ.\n- Tối thiểu 1 năm kinh nghiệm giám sát, thiết kế, tư vấn các hạng mục điện năng lượng mặt trời, cơ điện.\n- Kỹ năng điều hành, triển khai, kiểm soát tiến độ công việc.\n3. Yêu cầu kỹ năng\n- Sử dụng thành thạo phần mềm Autocad, word, excel.\n- Kỹ năng thiết kế hệ thống điện năng lượng mặt trời, cơ điện, thành thạo các tiêu chuẩn, quy chuẩn, các phần mềm thiết kế cơ điện cơ bản.\n4. Yêu cầu khác:\n- Độ tuổi từ 22 - 28 tuổi; có sức khỏe tốt.\n- Lý lịch cá nhân rõ ràng, không vi phạm pháp luật, không có tiền án, tiền sự, tệ nạn xã hội.",
  "career_tags": [
    "Sản xuất",
    "Điện/Điện tử/Viễn thông",
    "Thợ kỹ thuật",
    "Điện/Tự động hoá",
    "Kỹ sư thiết kế điện"
  ]
}