{
  "url": "https://www.topcv.vn/viec-lam/luat-su-xu-ly-no-to-tung/1618311.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641872",
  "title": "Luật Sư Xử Lý Nợ Tố Tụng",
  "salary": "15 - 60 triệu",
  "location": "Hoà Bình & 18 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Ngân hàng Vpbank - Việt Nam Thịnh Vượng",
  "job_description": "Trực tiếp thực hiện việc tiếp nhận/xử lý các khoản vay được cấp có thẩm quyền phân công bằng các biện pháp xử lý nợ theo quy định của VPBank và Pháp Luật, đảm bảo thu hồi nợ thành công về cho VPBank:\n1. Tiếp nhận, quản lý thông tin/hồ sơ vay của các khách hàng được phân công đang có nợ xấu tại VPBank để xử lý:\nTiếp nhận danh sách, hồ sơ, thông tin khoản vay được phân về từ phòng Kế hoạch tổng hợp;\nThu thập hồ sơ, thực hiện các phương thức tác nghiệp (gọi điện thoại, làm việc trực tiếp,..) để xác minh thông tin liên quan đến khách nợ, nguồn tài chính, thực trạng tài sản bảo đảm của khách hàng và các bên có liên quan nhằm phục vụ cho quá trình thu hồi nợ.\nNghiên cứu, đánh giá hồ sơ;\n2. Lập phương án, trình cấp có thẩm quyền phê duyệt phương án xử lý nợ và thực hiện công tác thu hồi nợ xấu thuộc danh mục khách hàng đang quản lý (qua các biện pháp: cấu trúc nợ; thu giữ, xử lý tài sản đảm bảo, khởi kiện,...).\n3. Đại diện VPBank tham gia tố giác/tố tụng/thi hành án theo ủy quyền tại các cơ quan chức năng Công an, Tòa án, Thi hành án, ... để giải quyết các công việc liên quan đến hoạt động thu hồi nợ.\n4. Thực hiện báo cáo tiến độ công tác xử lý nợ định kỳ và đột xuất theo yêu cầu của Lãnh đạo.\n5. Tham gia các buổi họp về lập kế hoạch công việc, vận hành, rà soát hiệu quả công việc, các buổi đào tạo nghiệp vụ xử lý nợ do các Đơn vị tổ chức.\n6. Thực hiện các công việc và nghiệp vụ khác theo yêu cầu của Lãnh đạo.\n7. Nơi làm việc:\nChi nhánh Ngân hàng VPBank tại tỉnh TP trong cả nước.",
  "requirements": "Trình độ Học vấn\nTốt nghiệp Cao đẳng/Đại học Đại học chuyên ngành Luật, ....Không yêu cầu kinh nghiệm\nCác Kỹ Năng\nSử dụng thành thạo các ứng dụng tin học văn phòng: Word, Excel, Outlook,......\nCác Kinh nghiệm Liên quan\nƯu tiên ứng viên có kinh nghiệm về tư vấn giải quyết các tranh chấp quan hệ dân sự liên quan đến vay nợ, thế chấp tài sản.\nAm hiểu các quy định Pháp luật liên quan đến hoạt động thu hồi nợ. Có các mối quan hệ tốt với tòa án, thi hành án;\nƯu tiên ứng viên có chứng chỉ đào tạo nghiệp vụ luật sư và kinh nghiệm tham gia tố tụng;\nƯu tiên có nghiệp vụ tín dụng tốt, có kinh nghiệm cấu trúc nợ;\nCó kinh nghiệm làm xử lý nợ tại các AMC, Ngân hàng, Công ty Thu hồi nợ...là một lợi thế",
  "career_tags": [
    "Luật",
    "Dịch vụ pháp lý (Agency/Firm)",
    "Luật sư"
  ]
}