{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-noi-dung-content-marketing-leader-luong-toi-20-trieu-linh-vuc-giao-duc/1618234.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644577",
  "title": "Trưởng Nhóm Nội Dung / Content Marketing Leader - Lương Tới 20 Triệu - Lĩnh Vực Giáo Dục",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN FIVE-STAR E-LEARNING",
  "job_description": "Hoạch định chiến lược content và truyền thông thương hiệu số qua từng giai đoạn. Chịu trách nhiệm xây dựng và phát triển nội dung trên tất cả kênh owned media, earned media và paid media.\nXây dựng kế hoạch các kênh mới từ đầu trên tất cả nền tảng MXH, quy hoạch lại các kênh cũ để thông điệp xuyên suốt và thuận lợi trong việc quản lý\nKhảo sát đối thủ, thị trường để có chiến lược nội dung phù hợp từng thời kỳ\nHỗ trợ nội dung cho các hoạt động nội bộ như sự kiện, cuộc thi, truyền thông nội bộ\nQuản trị rủi ro truyền thông và nắm vững quy trình xử lý khi xảy ra khủng hoảng\nNắm vững tất cả chỉ số và công cụ đo lường hiệu ứng truyền thông và đưa ra báo cáo cho từng chiến dịch và định kỳ theo yêu cầu của GĐ\nSử dụng thành thạo các công cụ SEO, Copywriting, Tool quản lý page, Chat GPT…để phục vụ công việc\nTổ chức team nội bộ và tài nguyên phục vụ cho hoạt động seeding và tham gia hội nhóm\nXây dựng đội ngũ, đào tạo và phát triển nhân viên mới",
  "requirements": "Trình độ:\n+ Tốt nghiệp Đại học, chuyên ngành Marketing/ Báo chí\n+ Có kiến thức chuyên sâu về chiến lược nội dung và quản trị thương hiệu trên môi trường số\nKinh nghiệm:\n+ Có ít nhất 4 năm kinh nghiệm quản lý chiến dịch content tại các đơn vị lớn\n+ Từng chạy nhiều chiến dịch cho sản phẩm giáo dục là một lợi thế\nKỹ năng:\n+ Có khả năng quản lý về huấn luyện nhân viên\n+ Có kỹ năng SEO bài viết on site và off site hiệu quả\n+ Viết thông cáo báo chí thu hút, lên KH cho các tư liệu phục vụ online ads và PR bài viết hiệu quả\n+ Quyết liệt trong công việc. Làm việc theo mục tiêu, cam kết kết quả.\n+ Phối hợp hiệu quả với các đầu mối phát triển SP để đẩy mạnh tăng trưởng user trong thời\ngian ngắn",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing"
  ]
}