{
  "url": "https://www.topcv.vn/viec-lam/mobile-trading-system-developer-android-ios/1619871.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Mobile Trading System Developer - Android/IOS",
  "salary": "22 - 45 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DAOUKIWOOM INNOVATION",
  "job_description": "Develop Mobile Stock Trading app using JavaScript under the Kiwoom platform\nWork directly with remote team to clarify tasks and requirements\nDevelop new features based on the user requirements (analyzing requirements and system design)\nFix the reported problems/bugs of the system during the integration test, the user acceptance test, and the test for maintenance\nManaging time and resources based on the WBS\nCompile a weekly-report about the progress of tasks\nPerform self-learning about a domain knowledge, write a report and conduct a seminar about it\nWrite high-quality, clean, elegant, maintainable, and testable code\nMaintaining technical documents up-to-date\nMentor junior developers and conduct technical training when needed\nYou will have the chance to be involved with each stage of different projects, to various aspects of software engineering and fostering your career growth.",
  "requirements": "Skills Required\nMinimum 3 years of professional experience in mobile app development using JavaScript or iOS/Android native.\nExperience and knowledge in markup language, including HTML, CSS is a must.\nAbility to write clean, easy to understand code.\nSolid understanding of the full mobile development life cycle\nFamiliarity with version control systems, such as Git or SVN.\nFamiliarity with issues tracking tools, such as Redmine.\nStrong problem-solving and analytical skills.\nBachelor's Degree in Computer Science/Information Technology or relevant fields.\nAble to communicate in English, written and spoken.\nStrong communication skills and teamwork, international experience is preferred.\nExperience operating in an Agile environment, with a deep understanding of agile\ndevelopment principles.\nGive Reference\nOver 1 year of experience in developing securities solutions, including a smartphone-based trading platform utilizing the Mobile Trading System (MTS)\nProficient in utilizing the Mobile development Framework (Ionic, PhoneGap, React, Vue, Nexacro)\nExperience on working with oversea team\nMission\nSupporting IT Development and Maintenance of the Stock Trading Platform developed based on the Kiwoom Framework for Kiwoom Indonesia, Finansia (in Thailand), and so on.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Mobile Developer",
    "Việc làm IT",
    "CSS",
    "HTML",
    "Javascript Framework",
    "mobile developer",
    "React",
    "Framework Vue",
    "",
    "",
    "",
    "Mobile Apps"
  ]
}