{
  "url": "https://www.topcv.vn/viec-lam/marketing-executive/1620928.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Marketing Executive",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty TNHH MBC Playbe Việt Nam",
  "job_description": "Tiến hành nghiên cứu thị trường kỹ lưỡng để tìm kiếm các cơ hội hợp tác tiềm năng và hình thành quan hệ đối tác mới\nĐàm phán các điều khoản và điều kiện hợp đồng đối tác\nQuản lý liên kết: Duy trì mối quan hệ với các đối tác kinh doanh hiện tại\nLập kế hoạch và triển khai các hoạt động Marketing\nPhát triển, xây dựng chiến lược và thực hiện các chiến dịch tiếp thị trên cả kênh trực tuyến và ngoại tuyến.\nLên kế hoạch và triển khai các sự kiện phối hợp với các doanh nghiệp.\nĐánh giá hiệu suất marketing và điều chỉnh chiến lược phù hợp.",
  "requirements": "Tối thiểu 5 năm kinh nghiệm trong lĩnh vực marketing (bao gồm tiếp thị liên kết B2B, lập kế hoạch chiến lược, quản lý sự kiện,... và các lĩnh vực liên quan).\nKinh nghiệm triển khai các chiến lược và chiến dịch marketing tại thị trường Việt Nam\nMạng lưới quan hệ địa phương: Có kết nối với doanh nghiệp, đối tác tại Việt Nam.\nAm hiểu văn hóa: Hiểu sâu sắc về văn hóa Việt Nam và hành vi khách hàng\nKinh nghiệm trong ngành Giải trí/Giáo dục và marketing B2C.\nKhả năng dẫn dắt, giám sát quy trình marketing và phối hợp với các phòng ban khác nhau.\nGiao tiếp hiệu quả với các bên liên quan nội bộ và bên ngoài.\nTư duy sáng tạo và kỹ năng giải quyết vấn đề:\nKhả năng xây dựng và đề xuất chiến lược marketing hiệu quả cũng như cơ hội hợp tác mới.\nGiải quyết nhanh chóng các vấn đề phát sinh.\nGiao tiếp tiếng Anh thành thạo.\nTư duy toàn cầu, có khả năng hiểu và tôn trọng các nền tảng văn hóa đa dạng, cùng với khả năng thích ứng linh hoạt trong môi trường thay đổi nhanh chóng là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Affiliate Marketing",
    "SEO/SEM",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing",
    "Marketing Digital"
  ]
}