{
  "url": "https://www.topcv.vn/viec-lam/senior-graphic-designer-fb-industry/1621296.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Senior Graphic Designer (F&B Industry)",
  "salary": "13 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN BỜM HOSPITALITY",
  "job_description": "Quản lý kế hoạch và thực hiện hàng ngày của các hình ảnh thương hiệu, bao gồm cả việc chụp hình và thiết kế bố cục, dựa trên kế hoạch tiếp thị nội dung hàng tháng.\nPhát triển chiến lược hình ảnh, dẫn đầu với sự sáng tạo và tư duy sáng tạo, cả trong lập kế hoạch chiến lược và giao hàng.\nĐảm bảo tuân thủ theo hướng dẫn hình ảnh thương hiệu và duy trì hiệu suất hình ảnh.\nHợp tác qua các phòng ban để thu thập tài liệu cho sản xuất hình ảnh.\nQuản lý nhà cung cấp: Hợp tác với các nhiếp ảnh gia, nhà sản xuất, agen quảng cáo, vv., và duy trì mối quan hệ tốt nhất có thể với những nhà cung cấp này.\nQuản lý nhóm: Quản lý, hỗ trợ và đào tạo các thành viên trong nhóm về kiến thức và kỹ năng.",
  "requirements": "Bằng cử nhân về Thiết kế Đồ họa, Nghệ thuật hoặc các lĩnh vực liên quan.\nTối thiểu 2 năm kinh nghiệm trong vị trí tương tự (có kinh nghiệm trong ngành ẩm thực là một lợi thế).\nCó tư duy sáng tạo, tư duy logic và kỹ năng quan sát tốt.\nKiến thức rộng về thiết kế hình ảnh và kỹ năng vẽ tốt được khuyến khích cao.\nKỹ năng tổ chức, phân tích và giải quyết vấn đề là bắt buộc.\nPhải có trách nhiệm, sáng tạo và đam mê với tiếp thị, đặc biệt là trong ngành ẩm thực và đồ uống.\nCó sẵn portfolio là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Hiểu Biết Về Xu Hướng Thiết Kế Hiện Đại",
    "Thiết Kế Đồ Họa Chuyên Nghiệp",
    "Thành Thạo Phần Mềm Thiết Kế (adobe Photoshop, Illustrator, Indesign)",
    "Kỹ Năng Tạo Bố Cục Và Typography Xuất Sắc",
    "Illustrator",
    "Kinh Nghiệm Làm Việc Trong Ngành F&b"
  ]
}