{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-noi-bo-nhan-viec-ngay/1621088.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Kế Toán Nội Bộ (Nhận Việc Ngay)",
  "salary": "10 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ TƯ VẤN HUỲNH ANH Á CHÂU",
  "job_description": "1. Nhập liệu hóa đơn và hạch toán kế toán\nKiểm tra, nhập liệu hóa đơn mua vào, bán ra vào phần mềm kế toán.\nĐối chiếu số liệu kế toán, kiểm tra tính hợp lệ, hợp pháp của chứng từ.\nCập nhật, quản lý dữ liệu kế toán theo quy định.\n2. Báo cáo thuế\nTổng hợp, lập và nộp báo cáo thuế GTGT, TNCN, TNDN theo quy định.\nKiểm tra đối chiếu số liệu thuế với cơ quan thuế.\nHỗ trợ quyết toán thuế, cung cấp chứng từ khi có yêu cầu.\n3. Theo dõi công nợ\nKiểm tra, đối chiếu công nợ với khách hàng và nhà cung cấp.\nNhắc nhở, đôn đốc thu hồi công nợ đến hạn.\nLập báo cáo công nợ, đề xuất phương án xử lý công nợ khó đòi.\n4. Làm việc với nhà cung cấp\nKiểm tra, đối chiếu hợp đồng mua bán, chính sách giá, công nợ với nhà cung cấp.\nTheo dõi tình trạng thanh toán, chiết khấu, công nợ phải trả.\nHỗ trợ mua hàng và so sánh giá giữa các nhà cung cấp.\n5. Các công việc khác\nLưu trữ hồ sơ, chứng từ kế toán một cách khoa học.\nPhối hợp với các phòng ban liên quan để đảm bảo công tác kế toán chính xác, minh bạch.",
  "requirements": "Tốt nghiệp cao đẳng, đại học chuyên ngành Kế toán, Tài chính.\nCó kinh nghiệm trong lĩnh vực kế toán nội bộ, thuế, công nợ, đặc biệt trong ngành phân bón là lợi thế.\nThành thạo phần mềm kế toán, Excel.\nTrung thực, cẩn thận, có trách nhiệm với công việc.\nKỹ năng giao tiếp, làm việc với nhà cung cấp tốt.\nLàm việc từ Thứ Hai đến Thứ Sáu\nƯu tiên ứng viên nhận việc ngay",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán nội bộ",
    "Kiểm Soát Nội Bộ",
    "Kế Toán Tổng Hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "kế toán chi phí",
    "Sử Dụng Phần Mềm Kế Toán"
  ]
}