{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-nong-trai/1621063.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Nhân Viên Kỹ Thuật Nông Trại",
  "salary": "8 - 12 triệu",
  "location": "Bình Thuận",
  "experience": "2 năm",
  "company_name": "Công Ty TNHH Kieufarm",
  "job_description": "Tham gia vào quá trình sản xuất dưa lưới từ giai đoạn gieo hạt đến thu hoạch và xử lý vườn, hệ thống tưới sau mỗi vụ thu hoạch;\nTheo dõi quá trình vận hành hệ thống tưới; Bón phân đúng quy trình kỹ thuật;\nTheo dõi tình trạng sức khỏe của cây trồng, kiểm tra sâu bệnh hại và đề xuất biện pháp xử lý kịp thời;\nTham gia vào quá trình nghiên cứu và thử nghiệm các phương pháp sản xuất mới để cải thiện chất lượng và sản lượng dưa lưới;\nTư vấn kỹ thuật sản xuất dưa lưới khu vực được phân công quản lý và toàn bộ công ty đang ký hợp đồng sản xuất đảm bảo hiệu quả hoạt động và sự hài lòng của khách hàng.\nTheo dõi tiến độ và chất lượng sản xuất của khách hàng để đưa ra giải pháp cải tiến, hỗ trợ giải quyết các vấn đề kỹ thuật phát sinh tại farm của khách hàng, đảm bảo việc áp dụng kỹ thuật sản xuất đúng chuẩn tại các farm trong khu vực quản lý.\nPhối hợp tốt với các bộ phận liên quan trong công việc, duy trì môi trường làm việc an toàn, hiệu quả.",
  "requirements": "Tốt nghiệp chuyên ngành Khoa học cây trồng, Trồng trọt, Nông học hoặc các chuyên ngành có liên quan;\nCó kiến thức cơ bản về kỹ thuật trồng dưa lưới, phân bón và thuốc bảo vệ thực vật;\nCó tính kỹ luật tốt, khả năng làm việc nhóm tốt, chịu được áp lực công việc và có trách nhiệm cao;\nCó ít nhất 2 năm kinh nghiệm, ưu tiên ứng viên có kinh nghiệm trồng trọt dưa lưới.\nCó thể ở lại (công ty có sắp xếp chỗ ở);\nThời gian làm việc: 06 ngày/tuần, từ thứ 2 đến thứ 7.",
  "career_tags": [
    "Năng lượng/Môi trường/Nông nghiệp",
    "Nông/Lâm/Ngư nghiệp",
    "Kỹ thuật viên nông nghiệp/trồng trọt",
    "Giải quyết vấn đề",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Kiểm Tra Và Sửa Chữa Thiết Bị",
    "Kiến Thức Về Nông Nghiệp",
    "Vận Hành Và Bảo Trì Máy Móc Nông Nghiệp"
  ]
}