{
  "url": "https://www.topcv.vn/viec-lam/senior-data-engineer-global-e-commerce-data-platform-total-annual-income-40-000/1621988.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Senior Data Engineer, Global E-Commerce Data Platform (Total Annual Income $40,000)",
  "salary": "Tới 40,000 USD",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Crossian",
  "job_description": "Design, develop, and maintain scalable data pipelines and ETL/ELT processes to collect, clean, and process large-scale datasets in data systems.\nCollaborate with Data Scientists, Data Analysts, and other stakeholders to understand data requirements and develop Data Lake and Data Warehouse solutions for analytics, reporting, and AI/ML. Utilize BI tools like Grafana, AWS QuickSight, and Google Sheets for data visualization.\nBuild and optimize data architecture, including Lakehouse (AWS S3, Delta Lake), Data Warehouse (Redshift), and technologies like Kafka for both streaming and batch data processing.\nMonitor and troubleshoot data pipeline issues to ensure data integrity and timely delivery. Utilize tools such as Sentry, Grafana, Prometheus, and AWS CloudWatch to track logs and send alerts via Slack.\nDocument technical processes, maintain data catalogs, and ensure compliance with data governance policies. Use the Atlassian toolset (Jira, Confluence) or Slack for work management and team collaboration.\nOptimize the performance, reliability, and cost-efficiency of data systems. Enhance the scalability and efficiency of all components, including Kafka, dbt, Airflow, Airbyte, and storage solutions like PostgreSQL, Elasticsearch, Redis, and AWS S3, as well as data processing and orchestration frameworks.\nContinuously research and implement new technologies to optimize the current system, applying best practices in Data Engineering and DataOps.",
  "requirements": "Bachelor's degree in Computer Science or a related field.\n4+ years of experience in data engineering, ETL development, or a similar role.\nProficiency in using advanced SQL queries to extract valuable insights from datasets.\nProficiency in one of the following programming languages: Python, C#, or Java for data processing and scripting.\nExperience with relational databases, such as PostgreSQL, MySQL, Oracle, or MS SQL Server.\nExperience with cloud computing platforms (e.g., AWS, GCP, Azure).\nKnowledge of data architecture concepts and cloud-based storage solutions.\nKnowledge of document databases, including Elasticsearch, Redis, MongoDB, or Apache Solr.\nStrong problem-solving skills, attention to detail, and the ability to work independently or as part of a team.\nExcellent communication and collaboration skills, particularly in an Agile environment.\nProficient in English, with the ability to communicate, read, and write effectively in a professional work environment.\nPreferred (but not required)\nKnowledge of container orchestration, such as AWS EKS or Kubernetes.\nExperience with microservice architecture.\nExperience with data visualization tools, such as AWS QuickSight or Grafana.\nExperience with data streaming platforms, such as Apache Kafka or Apache Nifi.\nFamiliarity with data integration from various sources, such as web services, APIs, and file systems.\nFamiliarity with the Agile toolset, such as GitLab, Jira, Confluence, and Slack.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Data Science",
    "Data Engineer",
    "Việc làm IT"
  ]
}