{
  "url": "https://www.topcv.vn/viec-lam/chi-huy-truong-noi-that-van-phong/1622423.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Chỉ Huy Trưởng (Nội Thất Văn Phòng)",
  "salary": "17 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH MOODESIGNS",
  "job_description": "- Khảo sát hiện trạng, lập báo cáo kỹ thuật.\n- Lập hồ sơ đấu thầu theo hồ sơ mời thầu bao gồm: phương án thi công, hồ sơ an toàn – sức khỏe – môi trường (HSE), phương án di dời...\n- Nghiên cứu sổ tay hướng dẫn thi công của tòa nhà và cập nhật thông tin cho thiết kế và dự toán.\n- Xét duyệt, xác nhận thi công bao gồm: bảng báo giá, bản vẽ phối cảnh, mẫu vật liệu, bản vẽ thi công.\n- Lập kế hoạch thi công bằng phần mềm quản lý dự án MS Project.\n- Lập kế hoạch mua hàng cho dự án, điều phối thông tin, thời hạn đơn đặt hàng, bản vẽ, duyệt mẫu,... chịu trách nhiệm về tiến độ thực hiện kế hoạch mua hàng hàng tuần.\n- Thực hiện xin phép thi công, họp kỹ thuật với Ban Quản Lý tòa nhà.\n- Thực hiện triển khai và xác nhận đơn hàng.\n- Tổ chức nghiệm thu giai đoạn theo quy trình (marking sàn, nghiệm thu kết cấu âm, nghiệm thu trước trải thảm, nghiệm thu nội bộ).\n- Chịu trách nhiệm triển khai và kiểm tra tổ chức công trường gồm: nội quy công trường, sắp xếp công trường, vệ sinh, an toàn, PCCC.\n- Kiểm soát chịu trách nhiệm về tiến độ, khối lượng, chất lượng kỹ thuật, chất lượng hoàn thiện phù hợp tổ chức thi công.\n- Tổ chức bàn giao nghiệm thu hạng mục, khối lượng với khách hàng.\n- Tổ chức sửa chữa, xác nhận hoàn thành khuyết điểm công trình.\n- Thực hiện hồ sơ hướng dẫn ,traning sử dụng cho khách hang.\n- Kiểm tra xác nhận quyết toán với nhà thầu\n- Hoàn thành thủ tục hoàn công và thu hồi kí quỹ với tòa nhà",
  "requirements": "- Tốt nghiệp Đại học, Cao đẳng xây dựng và các chuyên ngành kỹ thuật liên quan;\n- Có chứng chỉ: chỉ huy trưởng\n- Có kinh nghiệm từ 2 năm trở lên tại vị trí quản lý/chỉ huy trưởng thi công công trình nội thất trong các tòa nhà văn phòng, thương mại và công trình dân dụng;\n- Sử dụng thành thạo Autocad, MS Office và các phần mềm liên quan;\n- Có tinh thần trách nhiệm và hỗ trợ làm việc nhóm cao;\n- Có khả năng chịu được áp lực, cam kết thực hiện tiến độ dự án và chất lượng công vệc;\n- Có tinh thần học hỏi, cầu thị.\n- Ứng viên sinh năm 1989 - 1994",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát thi công nội thất"
  ]
}