{
  "url": "https://www.topcv.vn/viec-lam/senior-communication-partnership-executive-luong-cung-tu-14-16-trieu-thang-thuong-tai-ha-noi/1622155.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Senior Communication & Partnership Executive (Lương Cứng Từ 14 - 16 Triệu/Tháng + Thưởng) Tại Hà Nội",
  "salary": "14 - 16 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Công nghệ Prep",
  "job_description": "Xây dựng kế hoạch tổ chức các sự kiện, hoạt động partnership của phòng truyền thông đối ngoại nhằm quảng bá hình ảnh, thương hiệu của công ty đến đối tác, khách hàng hàng tháng\nChịu trách nhiệm truyền thông, vận hành các sự kiện online và offline, chiến dịch của thương hiệu được đảm nhận\nTìm kiếm, kết nối, đàm phán và duy trì quan hệ đối ngoại với các đối tác, phục vụ cho mục đích của sản phẩm/thương hiệu, đảm bảo quyền lợi của công ty\nPhối hợp với team member, các nguồn lực để hoàn thành các dự án của các line sản phẩm\nĐo lường hiệu quả công việc, tối ưu hoá các chiến dịch/dự án được phụ trách\nXây dựng các tài liệu chuyên môn nghiệp vụ phục vụ công việc\nHỗ trợ Leader trong việc nâng cao chất lượng công việc, đào tạo team member và tối ưu hóa quy trình\nCác yêu cầu khác từ phía Trưởng ban Truyền thông đối ngoại\nChi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Báo chí, Truyền thông đa phương tiện, Quan hệ quốc tế, Quan hệ công chúng hoặc các ngành có liên quan.\nCó ít nhất 2 - 3 năm kinh nghiệm ở các vị trí tương tự có thể đảm nhiệm công việc, có kinh nghiệm tổ chức sự kiện, làm việc với các đối tác\nƯu tiên có bạn sinh năm 9x\nNhiệt tình, cởi mở và thân thiện trong công việc.\nKỹ năng giao tiếp, xây dựng mối quan hệ, xử lý tình huống linh hoạt\nKỹ năng viết, biên tập.\nKhả năng sắp xếp tổ chức công việc, ưu tiên tinh thần trách nhiệm cao, bám sát mục tiêu và đảm bảo tiến độ công việc tốt.\nThành thạo tiếng Anh là lợi thế.\nỨng viên quan tâm gửi CV và Portfolio/Link sản phẩm",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Quan hệ Công chúng (PR)",
    "Corporate Communication",
    "Quản Lý Dự Án",
    "Kỹ năng đàm phán và thuyết phục",
    "Lập Kế Hoạch Truyền Thông",
    "Kỹ Năng Tổ Chức Và Lập Kế Hoạch",
    "Xây Dựng Và Duy Trì Mối Quan Hệ"
  ]
}