{
  "url": "https://www.topcv.vn/viec-lam/full-stack-developer-java-springboot-react-vue/1624119.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Full Stack Developer (Java, Springboot, React/Vue)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công Ty TNHH LG CNS VIỆT NAM",
  "job_description": "About LG CNS Vietnam Build Center\nLG CNS is a global IT solutions company specializing in digital transformation, cloud, AI, and smart solutions. As part of our expansion, LG CNS Vietnam Build Center is looking for skilled Fullstack Developers to join our growing team in Hanoi. This is a great opportunity to work on cutting-edge projects with global teams and contribute to innovative solutions in various industries.\nResponsibilities\nDevelop and maintain both frontend and backend components of web applications.\nCollaborate with UX/UI designers, product managers, and other developers to create seamless user experiences.\nDesign and implement RESTful APIs and integrate with third-party services.\nOptimize applications for speed, scalability, and performance.\nWrite clean, maintainable, and efficient code following best practices.\nPerform unit and integration testing to ensure application reliability.\nTroubleshoot, debug, and resolve software defects.\nParticipate in Agile/Scrum development processes.",
  "requirements": "[Required]\nBachelor's degree of Information Technology or higher\nHave working experience and excellent knowledge at software developing using Java, Spring boot\nHave working experience and excellent knowledge at software developing using React, HTML, JavaScript\nGood knowledge about AI (Azure OpenAI and GenAI)\nGood knowledge about public cloud (Azure, AWS,)\nDatabase: MariaDB (or MySQL).\n[Preferred]\nHaving experience with Python and Google cloud",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Software Engineer",
    "Việc làm IT",
    "Git",
    "Java",
    "Spring Boot",
    "Sql Hoặc Nosql",
    "React Hoặc Vue.js"
  ]
}