{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-an-cntt-vien-thong-b2b/1624179.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Nhân Viên Kinh Doanh Dự Án CNTT/ Viễn Thông (B2B)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT\nPro Company",
  "job_description": "Tìm kiếm & Phát triển mạng lưới Khách hàng Doanh nghiệp B2B/GOV (Trong nước & Quốc tế).\nKhai thác, phân tích nhu cầu, hiện trạng chuyển đổi số và ứng dụng công nghệ của Khách hàng.\nThiết kế và đề xuất/Tư vấn/Thực hiện demo cho khách hàng về Dịch vụ FTI cung cấp.\nTư vấn và hỗ trợ khách hàng trong quá trình triển khai dịch vụ.\nDuy trì tốt mối quan hệ với Doanh nghiệp trước – trong – sau bán hàng, thực hiện nâng cấp gói dịch vụ hoặc mở rộng các dịch vụ khác.\nGóp phần tạo ra những tương tác, trải nghiệm cá nhân hóa tới khách hàng ở mọi điểm chạm.\nMột số dịch vụ/giải pháp công nghệ FTI đang cung cấp:\n- Internet leased line; Server; Data Center\n- FPT Virtual Data Center Service, Office 365, Fdrive, Fshare......\n- FPT HI GIO Cloud; Microsoft Cloud\n- Dịch vụ điện thoại cố định; FPT Oncall; Tổng đài điện thoại 1900/1800 ; SMS Branding\n- Hóa đơn điện tử; Chữ ký số\n- Giải pháp FPT Cloud Wifi; WiFi Aruba;\n- Giải pháp Quản trị doanh nghiệp (FPT x Basevn)\n- Các dịch vụ về điện toán đám mây (Private/Public cloud).",
  "requirements": "Tốt nghiệp Cao đẳng, Đại học trở lên các chuyên ngành Kinh tế, Công nghệ thông tin, Điện tử viễn thông, ...\nƯu tiên ứng viên có kinh nghiệm Sales B2B các lĩnh vực liên quan CNTT (phần cứng, phần mềm, lưu trữ, điện toán đám mây, bảo mật, số hóa) hoặc hiểu biết/yêuthích về các giải pháp và dịch vụ CNTT.\nCó kỹ năng giao tiếp và thuyết trình tốt.\nCó khả năng làm việc độc lập và làm việc nhóm.\nNgoại hình ưa nhìn, giọng nói dễ nghe.\nCó tư duy dịch vụ khách hàng: lấy khách hàng làm trọng tâm.\nCó tiếng Anh giao tiếp là một lợi thế.\nFTI không thu bất kỳ chi phí nào của ứng viên, trong quá trình tuyển dụng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh dịch vụ viễn thông",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Dự Án",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Tìm Kiếm Và Phát Triển Khách Hàng",
    "Hiểu Biết Về Công Nghệ Thông Tin Viễn Thông"
  ]
}