{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-thiet-ke/1624666.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Chuyên Viên Thiết Kế",
  "salary": "15 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Trường Đại học Hùng Vương TP. Hồ Chí Minh",
  "job_description": "Chịu trách nhiệm thiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế theo Nhận diện.\nThiết kế các ấn phẩm quảng cáo trên kênh digital marketing (website, facebook, tiktok…) như banner flash, popup, vẽ minh hoạ…\nThiết kế các ấn phẩm in (tờ rời, brochure, poster, bandroll...)\nThiết kế các vật phẩm sử dụng trong ngày lễ, sự kiện (backdrop, giấy mời, standee, bảng biển,…)\nMột số công việc khác theo yêu cầu từ cấp trên.",
  "requirements": "Kinh nghiệm từ 2 đến 3 năm trong lĩnh vực thiết kế đồ hoạ các Trường Đại học chuyên ngành Thiết kế Đồ hoạ, Mỹ thuật công nghiệp;\nSử dụng thành thạo các chương trình đồ hoạ vi tính như: Adobe Photoshop, Adobe Illustrator, Indesign, Lightroom…;\nSử dụng được phần mềm edit video capcut, after effect, adobe premiere để đựng các video cơ bản. Có khả năng chụp ảnh là một lợi thế.\nSử dụng được các phần mềm văn phòng Microsoft Office…;\nƯu tiên ứng viên có kinh nghiệm thiết kế đồ hoạ ở mảng Giáo dục;\nCó khả năng sáng tạo tốt, có khả năng tư duy và phát triển ý tưởng tốt.\nChịu được áp lực công việc;\nCó mong muốn gắn bó lâu dài.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign,...)",
    "Khả Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (màu Sắc, Bố Cục, Typography)",
    "Khả Năng Sáng Tạo Và Tư Duy Thiết Kế",
    "Photoshop",
    "Kinh Nghiệm Làm Việc Với Các Dự Án Thiết Kế Thương Hiệu"
  ]
}