{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-ngan-video-editor/1626937.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642107",
  "title": "Nhân Viên Quay Dựng Video Ngắn/ Video Editor",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SẢN XUẤT VÀ THƯƠNG MẠI AVIWIN VIỆT NAM",
  "job_description": "Phối hợp với bộ phận nội dung quay dựng video cho các nền tảng social\nChịu trách nhiệm về chất lượng hình ảnh, ánh sáng, âm thanh của video.\nLên kế hoạch sản xuất video, chuẩn bị thiết bị quay (máy quay, điện thoại, gimbal, mic...).\nLiên tục phân tích, cập nhật xu hướng quay dựng, định dạng video hot trên TikTok.\nQuản lý kho dữ liệu video, đảm bảo hệ thống lưu trữ logic và dễ truy xuất.\nCác công việc khác theo yêu cầu từ quản lý trực tiếp",
  "requirements": "Có tối thiểu 01 năm kinh nghiệm trở lên ở vị trí tương đương, ưu tiên có kinh nghiệm trong lĩnh vực thời trang, giày dép (đam mê giày là lợi thế).\nThành thạo quay dựng video, có kinh nghiệm sử dụng máy quay để quay video\nSử dụng tốt các phần mềm dựng phim như CapCut, Premiere Pro, After Effects (lợi thế).\nBiết sử dụng cơ bản Adobe Photoshop, Adobe Illustrator\nCó mắt thẩm mỹ tốt, hiểu về bố cục, ánh sáng, màu sắc trong quay dựng.\nHiểu về các hiệu ứng video trending trên TikTok, biết cách dựng video ngắn gọn, lôi cuốn\nTeamwork tốt, trung thực và có trách nhiệm",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Hiểu Biết Về Âm Thanh Và Xử Lý Âm Thanh",
    "Kỹ Năng Quay Phim Cơ Bản (cân Bằng Trắng, Phơi Sáng, Lấy Nét)",
    "Làm Việc Nhóm Hiệu Quả",
    "Sử Dụng Thành Thạo Phần Mềm Dựng Phim (premiere Pro, Final Cut Pro, Davinci Resolve)",
    "Khả Năng Dựng Phim Mạch Lạc, Hấp Dẫn",
    "Kỹ Năng Quay Phim Chuyên Nghiệp (ánh Sáng, Góc Máy, Chuyển Động)",
    "Sử Dụng Phần Mềm Đồ Họa (after Effects, Photoshop)"
  ]
}