{
  "url": "https://www.topcv.vn/viec-lam/crawling-engineer-java-python/1626273.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Crawling Engineer (Java, Python)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH LG CNS VIỆT NAM",
  "job_description": "We are seeking a skilled Software Engineer with a strong background in Spring Boot and Java to join our dynamic team. The ideal candidate will be responsible for designing and developing scalable applications and managing cloud resources effectively.\nDesign and develop applications using Spring Boot and Java.\nWork with databases, SQL, and Python ORM for data management.\nDesign and develop infrastructure using Terraform.\nImplement serverless applications with AWS Lambda, SQS, EventBridge, and SES.\nDevelop and manage applications on GCP CloudRun.\nUtilize Git, Jira, and Confluence for version control and project management.\nUnderstand and implement CI/CD pipelines using GitHub Actions.",
  "requirements": "[Required]\nGraduated from University major in information technology or related\nAt least one year of experience in same position\nExperience with Git, Jira, and Confluence.\nUnderstanding and utilization of CI/CD.\nExperience in Python programming.\nFamiliarity with Spring Boot and Java code.\nKnowledge of GCP Cloud Run.\nExperience working with Amazon SQS and AWS Lambda.\nProficiency in Spring Boot and Java design/development.\nStrong knowledge of DB/SQL and Python ORM.\nExperience in Terraform design and development.\nFamiliarity with AWS services: Lambda, SQS, EventBridge, SES.\nExperience with GCP CloudRun design and development.\n[Preferred]\nExperience in Agile and application lifecycle management.\nExperience with CI/CD and Git applications.\nExperience with Amazon Athena.\nExperience in design and development using Amazon SQS/AWS Lambda.\nExperience in handling parallel processes, threading, and computing resources.\nKnowledge of resource optimization techniques.\nAbility to resolve complex application and cloud resource issues.\nExperience in analyzing and handling open-source library issues.\nFamiliarity with Apache Flow.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Software Engineer",
    "Việc làm IT",
    "Java",
    "Python"
  ]
}