{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-nhan-su-tong-hop/1627579.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644577",
  "title": "Chuyên Viên Nhân Sự Tổng Hợp",
  "salary": "10 - 16 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "PAN AMERICAN TRAVEL",
  "job_description": "a) Mảng C&B:\nTính lương, tính commision, theo dõi ngày nghỉ phép, quản lý giờ giấc làm việc, kiểm tra tuân thủ nội quy,....\nThực hiện các công tác BHXH: xây dựng hệ thống thang bảng lương, báo tăng, báo giảm, giải quyết chế độ cho NLĐ,....\nTham gia phổ biến các quy định, chính sách nhân sự và giải đáp thắc mắc, khiếu nại của NV;\nTheo dõi biến động nhân sự;\nSoạn thảo HĐLĐ, quyết định, thông báo, công văn,...\nCập nhật, sắp xếp, lưu trữ hồ sơ lao động.\nb) Hành chính\nQuản lý, đặt mua văn phòng phẩm; quản lý việc sử dụng tài sản, thiết bị, máy móc, tài liệu...\nHỗ trợ thực hiện công tác truyền thông nội bộ, gắn kết các thành viên và tiến hành các hoạt động vui chơi giải trí cho nhân viên công ty.\nc) Tuyển dụng\nKiểm soát ngân sách tuyển dụng, lựa chọn kênh đăng tuyển phù hợp (website, LinkedIn, Facebook, data ngoài,...).\nTrực tiếp thực hiện công tác tuyển dụng: soạn nội dung tin đăng tuyển dụng, sàng lọc hồ sơ, phỏng vấn, đánh giá, lựa chọn ứng viên đảm bảo tuyển dụng đúng/đủ/kịp thời theo kế hoạch.\nPhối hợp với các TBP thực hiện phỏng vấn, đánh giá, đề xuất tuyển dụng ứng viên.\nc) Thực hiện các công việc khác do cấp trên phân công.",
  "requirements": "Độ tuổi: ứng viên sinh năm 2000 – 1997 (Làm việc Full-time tại văn phòng).\nTrung thực, cẩn thận, yêu thích và có các quy tắc đạo đức với nghề nhân sự\nTốt nghiệp chuyên ngành Kinh tế, Quản trị, Hành chính, Lao động xã hội, Nhân sự, Luật hoặc các chuyên ngành khác liên quan\nHiểu biết về các quy định, hệ thống pháp luật lao động, dân sự, bảo hiểm xã hội....\nSử dụng thành thạo vi tính văn phòng: Word, Excel, Power point...\nKỹ năng phân tích, tổng hợp, làm báo cáo;\nKỹ năng giao tiếp tốt;\nỨng viên 1 - 2 năm kinh nghiệm là một lợi thế;\nTinh thần trách nhiệm, chịu áp lực công việc tốt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Payroll/C&B (Lương/Thưởng/Phúc lợi)",
    "luật lao động",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Đào Tạo Nhân Viên",
    "Phát Triển Nhân Sự",
    "Kế Hoạch Nhân Sự",
    "Sử Dụng Phần Mềm Quản Lý Nhân Sự"
  ]
}