{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-marketing-3-nam-kinh-nghiem-thu-nhap-tu-20-50-trieu-tai-ha-noi/1628227.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Trưởng Phòng Marketing - 3 Năm Kinh Nghiệm - Thu Nhập Từ 20 - 50 Triệu - Tại Hà Nội",
  "salary": "20 - 50 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công Ty Cổ Phần Tâm Linh Việt",
  "job_description": "- Lập chiến lược, kế hoạch truyền thông, quảng bá cho thương hiệu và các sản phẩm Công ty\n- Nghiên cứu, phân tích các dữ liệu thị trường và khách hàng đưa ra ý tưởng marketing với ban giám đốc.\n- Xây dựng và tổ chức thực hiện kế hoạch nhằm phát triển mạng xã hội của Công ty trên Facebook, Youtube, Tiktok. Xây dựng và triển khai chiến lược phát triển kênh Website.\n- Phát triển chiến lược nội dung phù hợp với từng kênh social, đảm bảo tính nhất quán, hấp dẫn,đảm bảo chất lượng nội dung và tối ưu hóa SEO để tăng cường hiệu quả tiếp cận và tương tác của người dùng.\n- Xây dựng kế hoạch marketing, chương trình quảng cáo, tổ chức sự kiện, các chương trình giảm giá, khuyến mãi,..\n- Thiết lập, duy trì và phát triển các mối quan hệ với khách hàng, với đối tác chiến lược trong chiến dịch truyền thông của doanh nghiệp.\n- Xác lập kinh phí, nhân sự thực hiện các chiến dịch marketing, quảng cáo.\n- Phối hợp với các phòng ban, bộ phận liên quan thực hiện các hoạt động truyền thông nâng cao độ nhận diện thương hiệu tới khách hàng và đối tác\n- Tuyển dụng, đào tạo và phát triển đội ngũ nhân viên marketing.\n- Phân công công việc, giám sát và đánh giá hiệu suất làm việc của các thành viên trong phòng.\n- Thực hiện các công việc khác theo yêu cầu của BGĐ",
  "requirements": "- Nam/Nữ. Độ tuổi từ 25-35 tuổi.\n- Trình độ/kiến thức: Tốt nghiệp Đại học/Cao đẳng, ưu tiên chuyên ngành Marketing.\n- Kinh nghiệm tối thiểu 3 năm làm về Marketing Online, từ 2 năm ở vị trí Teamlead.\n- Có óc sáng tạo, nhiều ý tưởng đột phá và khả năng biến ý tưởng thành các chiến dịch cụ thể\n- Có kiến thức về Digital Marketing, cập nhập các xu hướng mới của ngành, biết sử dụng công nghệ AI vào công việc, có kinh nghiệm tổ chức và triển khai các chiến dịch truyền thông.\n- Có tư duy thiết kế, thành thạo trong tổ chức đội nhóm đảm bảo các sản phẩm truyền thông (video, post, photo...) chất lượng, hiệu quả cao.\n- Ưu tiên ứng viên hiểu insight khách hàng, đã trải nghiệm trong ngành dược phẩm, mẹ và bé\n- Ưu tiên ứng viên có nhiều kinh nghiệm trong quản lý các kênh Social MKT (Facebook, Tiktok, Youtube); mạnh về kĩ năng content, kĩ năng chạy Ads, build kênh Tiktok/ Youtube, triển khai chiến dịch SEO Website, quản lý đội ngũ MKT.\n- Kỹ năng chuyên môn: thông thạo các công cụ quảng cáo Facebook, Tiktok, Google, SEO youtube, Email, Marketing, Display Ads...",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "SEO/SEM",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "chiến lược marketing",
    "Quảng Cáo Kỹ Thuật Số",
    "Phát Triển Sản Phẩm",
    "Kiến Thức Về Google Analytics",
    "Phân Tích Cạnh Tranh",
    "Marketing Trên Mạng Xã Hội"
  ]
}