{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-admin-hanh-chinh-tong-hop/1629115.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Nhân Viên Admin Hành Chính Tổng Hợp",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty Cổ Phần IPP Group",
  "job_description": "Phụ trách khu vực miền Bắc và hỗ trợ khu vực miền Trung:\nCông việc Admin:\nIn đơn hàng ( 40-50 đơn)\nThu nhận chứng từ công nợ ( nhận và giao chứng từ công nợ cho Sale thu tiền)\nThu tiền mặt ( nếu có)\nScan chứng từ gửi kế toán ( 20 bộ/ ngày)\nCông việc hành chính nhân sự:\nThực hiện lưu trữ hồ sơ nhân viên và các văn bản của công ty.\nThực hiện công tác liên quan đến việc tuyểndụng theo quy trình tuyểndụng và nhu cầu nhân sự của Công ty..\nQuản lý VPP, các tài sản, thiết bị tại văn phòng, đảm bảo các trang thiết bị luôn trong tình trạng hoat động tốt, đề xuất bảo trì và sữa chữa kịp thời nếu có tình trạng hư hỏng xảy ra.\nXây dựng văn hóa Công ty, tạo sự gắn kết và đoàn kết nội bộ.\nCác công việc khác theo yêu cầu của quản lý.",
  "requirements": "Giới tính: Nam/Nữ\nTuổi: 24-35 tuổi\nTốt nghiệp từ Caođẳng chuyên ngành quản trịnhân sự hoặc ngành có liên quan.\nCó kinh nghiệmadmin hành chính nhân sự tổng hợp, tổng vụ từ 2 năm\nTừng làm công ty thương mại, sản xuất (ưu tiên từng làm ngành FMCG)\nCẩn thận, trung thực, có trách nhiệm với công việc\nCó kỹ năng excel tốt.\nCó tinh thần trách nhiệm và chịu được áp lực.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng Phẩm",
    "Làm Việc Với Phần Mềm Văn Phòng (word, Excel, Powerpoint)",
    "Sắp Xếp Và Tổ Chức Công Việc",
    "Quản Lý Hồ Sơ, Tài Liệu",
    "Kỹ năng báo cáo",
    "Kỹ Năng Tổng Hợp Thông Tin",
    "Hiểu Biết Về Luật Lao Động",
    "Kinh Nghiệm Sử Dụng Phần Mềm Quản Lý Văn Phòng Chuyên Nghiệp",
    "Kỹ Năng Sử Dụng Các Phần Mềm Kế Toán Cơ Bản"
  ]
}