{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-bds-quoc-te-tieng-trung-han-anh-hoa-hong-hap-dan-ho-tro-mkt-90/1629283.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Chuyên Viên Tư Vấn BĐS Quốc Tế ( Tiếng Trung, Hàn, Anh - Hoa Hồng Hấp Dẫn , Hỗ Trợ MKT 90% )",
  "salary": "80 - 100 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN BẤT ĐỘNG SẢN INDOCHINE",
  "job_description": "1. Tìm kiếm và phát triển khách hàng tiềm năng trong lĩnh vực bất động sản dành cho khách hàng nước ngoài (Trung, Hong Kong, Đài Loan, Hàn)\n2. Tư vấn và giới thiệu sản phẩm bất động sản cho khách hàng.\n3. Điều phối và đưa khách hàng xem nhà, giới thiệu các tính năng và lợi ích của sản phẩm.\n4. Tham gia đàm phán giá cả và quản lý quá trình đàm phán để đạt được giá trị tối đa cho khách hàng và công ty.\n5. Hỗ trợ khách hàng trong các thủ tục pháp lý và các vấn đề liên quan đến giao dịch bất động sản, hỗ trợ sau bán hàng.\n6. Xây dựng và quản lý danh sách khách hàng, giám sát tình trạng khách hàng hiện tại và thường xuyên liên lạc để duy trì quan hệ với khách hàng cũ.\n7. Tham gia các hoạt động marketing để quảng bá thương hiệu và sản phẩm của công ty.\n8. Theo dõi và báo cáo kết quả công việc cho cấp trên.\n9. Lập kế hoạch kinh doanh cho cá nhân theo tuần, tháng, quý đáp ứng được các yêu cầu của công ty\n10. Các nhiệm vụ khác theo yêu cầu.",
  "requirements": "1. Tốt nghiệp Trung cấp trở lên các chuyên ngành Ngoại ngữ hoặc các ngành liên quan, hoặc có các chứng chỉ Ngoại ngữ, ứng viên có chuyên ngành kinh tế, quản trị kinh doanh, bất động sản hoặc các ngành liên quan.\n2. Ngoại ngữ: Thành thạo một trong 3 ngôn ngữ tiếng Trung, tiếng Hàn, tiếng Anh (nghe, nói, đọc, viết)\n3. Ưu tiên ứng viên có kinh nghiệm kinh doanh trong bất kỳ lĩnh vực nào, ít nhất\n6 tháng trở lên, có kinh nghiệm cho sàn Bất động sản người nước ngoài là 1 lợi thế.\n4. Có khả năng giao tiếp tốt, thuyết phục khách hàng và xử lý tình huống.\n5. Năng động, chủ động, có khả năng làm việc độc lập và trong nhóm.\n6. Có kiến thức về thị trường bất động sản và các quy định pháp lý liên quan.\n7. Sử dụng thành thạo các công cụ văn phòng như Microsoft Word, Excel và PowerPoint.\n8. Sử dụng các công cụ digital marketing là 1 lợi thế: fb ads, zalo ads, google ads, SEO web, đăng tin, lên content, chỉnh sửa ảnh hoặc làm video viral.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Phân Tích Nhu Cầu Khách Hàng",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Lập Kế Hoạch Và Quản Lý Thời Gian",
    "Tiếng Hàn",
    "Tiếng Anh",
    "Kỹ năng làm việc nhóm",
    "Tiếng Hoa",
    "Kỹ Năng Marketing Online Cơ Bản"
  ]
}