{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-nhan-su-co-phu-cap/1629642.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641780",
  "title": "Thực Tập Sinh Nhân Sự (Có Phụ Cấp)",
  "salary": "1 - 4 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH LENART",
  "job_description": "NỘI DUNG ĐƯỢC ĐÀO TẠO BAO GỒM:\nTham gia vào xây dựng C&B\nThực hiện các bước tuyển dụng và được dào tạo phỏng vấn trực tiếp ứng viên\nSoạn thảo các loại hợp đồng, văn bản hành chính\nCác công việc liên quan đến quản , chăm sóc nhân sự\nQuản lý quỹ và trang thiết bị, công cụ, dụng cụ văn phòng\nThực hiện tạo khảo sát nhân sự, khảo sát chất lượng công việc\nThực hiện các công việc khác liên quan từ cấp trên giao",
  "requirements": "- Sử dụng tốt các phần mềm tin học văn phòng\n- Có trách nhiệm trong công việc, cẩn thận, nhiệt tình, chăm chỉ.\n- Có khả năng tìm kiếm và xử lý thông tin tốt.\nƯU TIÊN ỨNG VIÊN KHÔNG BỊ VƯỚNG VIỆC HỌC, CÓ THỂ LÀM FULLTIME.\nKHÔNG TUYỂN CÁC BẠN APPLY VÀO THỰC TẬP NGẮN HẠN CHỈ LÀM ĐỂ THỰC HIỆN BÀI BÁO CÁO VÀ XIN DẤU MỘC, MỤC ĐÍCH CỦA CÔNG TY CẦN NHỮNG ỨNG VIÊN CÓ THỂ LÀM VIỆC FULLTIME VÀ GẮN BÓ LÂU DÀI VỚI NGÀNH NHÂN SỰ\n• Các bạn có ít kinh nghiệm nhưng trái ngành nghề vẫn có thể tham gia vào công ty.\n• Kỹ năng tin học văn phòng tương đối\n• Chịu khó, biết lắng nghe để học hỏi\n• Biết HỎI để nhanh chóng phát triển, tránh thụ động\n• Làm việc bằng cái tâm trong sáng, cầu tiến để tiến bộ\n• Có tinh thần trách nhiệm, kỷ luật\n• Hòa đồng và luôn vui vẻ với tất cả mọi người\n- Teamwork tốt, cầu tiến, hợp tác, thái độ tốt, chịu học hỏi và tiếp thu nhanh.\n- Thực hiện tốt quy định chung và riêng đối với TTS của công ty.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Phát triển tổ chức",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Giao tiếp tốt",
    "kỹ năng tổ chức",
    "Khả Năng Học Hỏi Nhanh",
    "Chăm Chỉ, Cẩn Thận",
    "",
    "",
    "",
    "Kỹ năng phỏng vấn",
    "Canva",
    "Kỹ năng xử lý tình huống",
    "Tổ Chức Sắp Xếp Công Việc",
    "Kỹ Năng Viết",
    "Word, Excel, Powpoint"
  ]
}