{
  "url": "https://www.topcv.vn/viec-lam/production-line-leader-chuyen-truong-san-xuat/1630198.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Production Line Leader- Chuyển Trưởng Sản Xuất",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TECHTRONIC PRODUCTS (VIỆT NAM)",
  "job_description": "Quản lý và điều hành dây chuyền sản xuất hoạt động ổn định và hiệu quả\n1. Quản lý, điều hành các hoạt động sản xuất\n- Cập nhật kế hoạch sản xuất để đảm bảo đáp ứng đúng tiến độ, yêu cầu sản xuất.\n- Nhận bàn giao, phổ biến và phân công công việc cho công nhân trước mỗi ca làm việc.\n- Thực hiện việc điểm danh – chấm công, báo cáo nhân sự đầu ca, kiểm tra đồng phục\n- Bảo hộ lao động của công nhân trong dây chuyền sản xuất trước và trong khi hoạt động.\n- Kiểm tra, đôn đốc công nhân chấp hành đúng các quy định về tiêu chuẩn kỹ thuật sản xuất, tiêu chuẩn an toàn lao động.\n- Giám sát việc sử dụng nguyên liệu của công nhân để hạn chế đến mức thấp nhất việc thất thoát nguyên vật liệu trong dây chuyền sản xuất\n- Thực hiện việc ghi chép, cập nhật tất cả các báo cáo liên quan trên dây chuyển sản xuất: bảng đầu dây chuyền, mở dây chuyền sản xuất, PQC, báo cáo sản lượng, thống kê và in sản lượng đầu ra (GI), thẻ kho thành phẩm, sổ giao ca, ...\n2. Giải quyết sự cố, tình huống bất thường phát sinh\n- Nhanh chóng báo cáo lên cấp trên những sự cố, tình huống bất thường làm dây chuyền sản xuất có nguy cơ ngừng hoạt động, chậm tiến độ sản xuất, gây trễ kế hoạch và ảnh hưởng tới hiệu suất dây chuyền. Cũng như phối hợp xử lý với các bộ phận liên quan (PIE/PM/QA/...).\n- Kịp thời phát hiện và xử lý ngay những nguy cơ có thể xảy ra trong quá trình sản xuất, đe dọa đến sự an toàn của công nhân và các trang thiết bị.\n- Giải quyết công bằng những mâu thuẫn xảy ra giữa các công nhân trong quá trình sản xuất, đảm bảo công nhân cảm thấy được được tôn trọng và chuyên tâm hoàn thành công việc.\n3. Quản lý công cụ, trang thiết bị trong tổ sản xuất\n- Ghi nhận các thông tin hư hỏng và liên lạc với bộ phận kỹ thuật/bảo trì xử lý kịp thời để không làm ảnh hưởng nhiều đến tiến độ sản xuất.\n- Đảm bảo các công cụ sau ca làm việc được sắp xếp ngăn nắp, gọn gàng, sạch sẽ. Vật tư nhỏ được trả về bảo trì sau khi đóng dây chuyền.\n- Định kỳ phối hợp với bộ phận kỹ thuật bảo trì, bảo dưỡng trang thiết bị theo yêu cầu, tiêu chuẩn đưa ra.\n4. Tuyển dụng và Đào tạo\n- Báo cáo nhu cầu tuyển dụng nhân sự phục vụ công việc của dây chuyền sản xuất nếu cần cho cấp trên.\n- Tổ chức huấn luyện quy trình, tiêu chuẩn làm việc cho công nhân mới trong dây chuyền, nhện; bồi dưỡng, nâng cao tay nghề - trình độ cho công nhân.\n5. Các công việc khác\n- Xử lý các công việc về nguyên vật liệu hư hỏng/dư (nếu có) trong lô sản xuất để đóng lô sản xuất (MI/MR), Job closed.\n- Kiểm tra và đảm bảo mỗi kệ hàng có đầy đủ thông tin (thẻ kho thành phẩm, GI) và số lượng, cũng như nhập kho đầy đủ, tránh chậm trễ nhập kho (PDG).\n- Đảm bảo kết thúc mỗi sản phẩm cần 5S sạch sẽ nguyên vật liệu cũ, dây chuyền trống cần trống hoàn toàn trước khi bàn giao.\n- Cập nhật đầy đủ, chính xác và kịp thời các nhiệm vụ cấp trên đưa ra.",
  "requirements": "Tốt nghiệp Trung cấp trở lên với chuyên ngành quản lý sản xuất hoặc liên quan\nKinh nghiệm Ít nhất 2 năm kinh nghiệm trong vị trí chuyền sản xuất hoặc liên quan.\n(Nếu tốt nghiệp 12 phải có 3 năm kinh nghiệm).\n- Làm việc theo ca.\n- Kỹ năng giao tiếp, xử lý xự cố và trình bày vấn đề rõ ràng, trọng tâm.\n- Kỹ năng giao tiếp tiếng Anh/ tiếng Trung là một lợi thế.\n- Khả năng chịu được áp lực cao trong điều kiện sản xuất liên tục, khách hàng thanh tra thường xuyên.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Trưởng chuyền/Tổ trưởng sản xuất",
    "Quản Lý Sản Xuất",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "an toàn lao động",
    "Giải quyết vấn đề"
  ]
}