{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-editor-thu-nhap-tu-10-15-trieu/1630899.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Nhân Viên Quay Dựng/Video Editor - Thu Nhập Từ 10 -15 Triệu",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH 24H MEDIA VIỆT NAM",
  "job_description": "- Thực hiện quay dựng các video clip, trailer phục vụ cho build kênh tiktok và các sản phẩm creative mkt của công ty\n- Phối hợp với Content Marketing để đưa ra ý tưởng, kịch bản quay dựng;\n- Cùng triển khai các chương trình Marketing/PR cho các sự kiện, chiến dịch của công ty;\n- Chỉnh sửa, hoàn thiện sản phẩm theo yêu cầu;\n- Theo dõi, đánh giá và báo cáo kết quả công việc;\n- Thực hiện các nhiệm vụ khác theo yêu cầu của công ty.",
  "requirements": "- Độ tuổi: Từ 23 đến 28 tuổi\n- Kinh nghiệm tối thiểu 1 năm ở vị trí tương đương\n- Ưu tiên tốt nghiệp các chuyên ngành Quay phim, Chụp ảnh, Marketing, Thiết kế,... liên quan.\n- Sử dụng thành thạo công cụ, thiết bị chuyên ngành, các phần mềm như Photoshop, Capcut, Premiere, After Effect, ...\n- Mạnh về quay và dựng video (bố cục quay, ánh sáng, setup đèn máy, góc quay... )\n- Khả năng mỹ thuật tốt, tính năng động, sáng tạo, giàu ý tưởng, có tư duy sáng tạo, logic và luôn chủ động trong công việc;\n- Kỹ năng làm việc độc lập và làm việc theo nhóm\n- Có khả năng đi công tác thị trường. Biết lái xe là một lợi thế",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Dựng phim",
    "Quay Phim",
    "Hiểu Biết Về Xu Hướng Video",
    "Quản Lý Dự Án Video",
    "Sử Dụng Phần Mềm Dựng Phim (premiere Pro, Final Cut Pro, Davinci Resolve)",
    "Kịch Bản Và Lên Ý Tưởng",
    ""
  ]
}