{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-trung-tam-anh-ngu/1631583.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Giám Đốc Trung Tâm Anh Ngữ",
  "salary": "25 - 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIÁO DỤC REGAL",
  "job_description": "1. Hoàn thành chỉ tiêu Doanh số được giao\nLập kế hoạch kinh doanh: Xây dựng kế hoạch doanh thu theo tháng/quý/năm, đảm bảo đạt hoặc vượt chỉ tiêu đề ra.\nQuản lý doanh số: Theo dõi, phân tích doanh thu, kịp thời điều chỉnh chiến lược để đảm bảo hiệu quả.\nHỗ trợ & giám sát đội ngũ Sales (EC): Đưa ra các chiến lược thu hút học viên, thúc đẩy đội ngũ tư vấn tuyển sinh đạt KPI.\nPhối hợp Marketing: Làm việc với team Marketing để triển khai các chiến dịch quảng bá khóa học hiệu quả.\n2. Xây dựng và phát triển đội ngũ\nTuyển dụng: Lên kế hoạch tuyển dụng, xây dựng đội ngũ nhân sự tại trung tâm (Sales, Trợ giảng TA, CSKH, Hành chính, Kế toán…).\nĐào tạo: Định hướng và đào tạo kỹ năng chuyên môn cho nhân viên, đảm bảo chất lượng giảng dạy & dịch vụ.\nXây dựng văn hóa làm việc tích cực, tạo động lực cho nhân viên để đạt hiệu suất cao\n3. Quản lý chung Trung tâm\nVận hành trung tâm: Quản lý cơ sở vật chất, tài chính, nhân sự của trung tâm, đảm bảo hoạt động suôn sẻ.\nTuân thủ quy trình: Đảm bảo trung tâm vận hành theo quy định của công ty và pháp luật.\nBáo cáo hoạt động: Cập nhật báo cáo định kỳ về doanh số, nhân sự, chất lượng giảng dạy lên Ban Giám đốc.\n4. Nâng cao chất lượng dịch vụ\nĐảm bảo chất lượng giảng dạy: Theo dõi và nâng cấp chương trình đào tạo, đảm bảo chất lượng giảng viên đạt chuẩn.\nCải thiện trải nghiệm học viên: Quản lý chất lượng dịch vụ từ lúc tư vấn đến khi học viên hoàn thành khóa học.\nHỗ trợ & chăm sóc học viên: Giải quyết các vấn đề phát sinh, nâng cao sự hài lòng và giữ chân học viên.",
  "requirements": "Trình độ học vấn: Tốt nghiệp Đại học trở lên, ưu tiên chuyên ngành Quản trị Kinh doanh, Sư phạm, hoặc các ngành liên quan.\nKinh nghiệm: Có ít nhất 3 năm kinh nghiệm quản lý trong lĩnh vực giáo dục, đào tạo hoặc kinh doanh dịch vụ.\nƯu tiên: Ứng viên từng làm việc tại các hệ thống Trung tâm Anh ngữ, có kinh nghiệm xây dựng và vận hành chi nhánh.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh",
    "Quản Lý Nhân Sự",
    "Quản Lý Công Việc",
    "Quản Lý Tài Chính",
    "Lãnh đạo",
    "Giải quyết vấn đề",
    "Tinh thần trách nhiệm cao",
    "",
    "",
    "Kỹ năng lãnh đạo"
  ]
}