{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thuc-pham/1633685.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642338",
  "title": "Nhân Viên Kinh Doanh Thực Phẩm",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ CÔNG NGHỆ THỰC PHẨM HOÀNG LÂM",
  "job_description": "Tư vấn và hỗ trợ khách hàng: Giúp khách hàng hiểu về các sản phẩm nguyên liệu thực phẩm Công ty kinh doanh, bao gồm thông tin về nguồn gốc, chất lượng, ứng dụng ...và các lựa chọn phù hợp với nhu cầu của khách hàng.\nThúc đẩy doanh số: Tạo và tăng doanh số bán hàng qua việc giới thiệu sản phẩm, thuyết phục khách hàng mua hàng, và thực hiện các hoạt động khuyến mãi, hỗ trợ.\nDuy trì mối quan hệ khách hàng: Xây dựng và duy trì mối quan hệ tốt với khách hàng, bao gồm cả khách hàng cá nhân và doanh nghiệp, để khách hàng quay lại mua hàng trong tương lai.\nLàm hợp đồng và quản lý đơn hàng: Nhận đơn hàng, làm hợp đồng và các thủ tục cần thiết từ việc tiếp nhận đơn hàng cho đến khi giao hàng, đảm bảo quy trình diễn ra suôn sẻ, đúng hẹn và đáp ứng đúng yêu cầu của khách hàng.\nĐặt hàng, giám sát và báo cáo: Theo dõi tồn kho, đặt hàng khi cần thiết và báo cáo doanh số cũng như xu hướng thị trường cho quản lý.\nGiải quyết khiếu nại: Khi có vấn đề phát sinh với sản phẩm hay dịch vụ, xử lý khiếu nại một cách nhanh chóng và hiệu quả.\nTham gia các dự án, chương trình đào tạo: Tham gia các dự án khác liên quan và các chương trình đào tạo của Công ty.",
  "requirements": "Cao đẳng chuyên nghành hóa thực phẩm trở lên.\nCó tối thiểu 03 năm kinh nghiệm bán hàng B2B.\nCó kinh nghiệm bán hàng nguyên liệu thực phẩm được ưu tiên.\nCó kiến thức về makering cơ bản.\nSử dụng thành thạo Word, Excel, Power Point, Email.\nCó khả năng đọc, viết, nói tiếng Anh.\nLàm việc ngoài giờ hành chính khi có yêu cầu.\nĐi công tác trong và ngoài nước.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh thực phẩm"
  ]
}