{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-trai-nghiem-khach-hang/1636835.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Chuyên Viên Trải Nghiệm Khách Hàng",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SYBSY",
  "job_description": "1.Khai thác và tìm kiếm khách hàng mới:\nLiên hệ và tư vấn cho khách hàng tiềm năng qua điện thoại/trực tiếp.\nCung cấp các giải pháp phù hợp với nhu cầu của khách hàng, tư vấn các sản phẩm/dịch vụ giới thiệu các sản phẩm, dịch vụ. Thu thập thông tin và nhu cầu của khách hàng, giúp khách hàng đưa ra quyết định chính xác.\n2.Chăm sóc trải nghiệm khách hàng:\nTiếp nhận và xử lý yêu cầu/thắc mắc của khách hàng liên quan đến sản phẩm/dịch vụ của công ty.\nChủ động liên hệ với khách hàng các dịp lễ Tết, quà tặng. Thông báo ưu đãi trong các dịp đặc biệt và gửi ưu đãi cho khách hàng.\nQuảng bá các chương trình khuyến mãi, các gói dịch vụ ưu đãi tới khách hàng.\nThực hiện các khảo sát, cảm nhận của khách hàng về chất lượng dịch vụ, sản phẩm. Từ đó ghi nhận phản hồi của khách hàng để cải thiện sản phẩm, dịch vụ.\n3.Theo dõi và quản lý hồ sơ khách hàng: Cập nhật thông tin khách hàng vào hệ thống, theo dõi quá trình sử dụng dịch vụ, ghi nhận và báo cáo tình trạng chăm sóc khách hàng.\n4.Thực hiện các chỉ tiêu doanh số: Hoàn thành các chỉ tiêu về số lượng cuộc gọi, số lượng khách hàng mới, và doanh thu từ các giao dịch telesales.\n5.Lập báo cáo trình cấp trên về khảo sát khách hàng, độ thỏa mãn với sản phẩm dịch vụ. Đưa ra đề xuất cải thiện, nâng cao chất lượng công việc.\n6.Các công việc khác theo phân công của Trưởng phòng.",
  "requirements": "Trình độ: Tốt nghiệp cao đẳng, đại học các chuyên ngành liên quan (Kinh tế, Quản trị kinh doanh, Marketing, Dịch vụ khách hàng, v.v.).\nKinh nghiệm: Ít nhất 1 năm kinh nghiệm trong lĩnh vực chăm sóc khách hàng, telesales hoặc vị trí tương đương.\nKỹ năng:\nGiao tiếp tốt, có khả năng đàm phán và thuyết phục khách hàng.\nKhả năng xử lý tình huống linh hoạt, nhanh nhạy.\nThành thạo tin học văn phòng\nCó tinh thần trách nhiệm, chủ động trong công việc.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Customer Experience (Trải nghiệm khách hàng)",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Lắng Nghe Tích Cực",
    "Kiến Thức Về Sản Phẩm Dịch Vụ",
    "Nhân Cách Tốt, Thân Thiện"
  ]
}