{
  "url": "https://www.topcv.vn/viec-lam/to-truong-ky-thuat-dien-co-dien-toa-nha/1636444.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Tổ Trưởng Kỹ Thuật Điện, Cơ Điện Tòa Nhà",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DỊCH VỤ TLI",
  "job_description": "Biết bóc tách khối lượng ME, làm đấu thầu.\nCó kinh nghiệm về hệ thống kỹ thuật điện của toà nhà và hệ thống điện chiếu sáng, điện lạnh\nĐảm bảo cung cấp dịch vụ quản lý, vận hành tòa nhà theo đúng các điều khoản và quy định, tiêu chuẩn đã ký trong hợp đồng quản lý tòa nhà.\nGiám sát, thực hiện kiểm tra tổng thể và chi tiết các bộ phận kỹ thuật và dịch vụ trong tòa nhà, đảm bảo nâng cao chất lượng phục vụ cũng như quản lý vận hành tòa nhà tốt nhất, kịp thời phân bổ công việc cho bộ phận kỹ thuật để phục vụ cư dân, sửa chữa những hỏng hóc của khu vực thiết bị dùng chung, đảm bảo hoạt động tòa nhà diễn ra bình thường.\nTham gia đàm phán, ký kết và giám sát chặt chẽ các đơn vị cung ứng dịch vụ như điện, nước, gas, vệ sinh, an ninh … phục vụ trong tòa nhà.\nLên thông báo bằng văn bản các yêu cầu và lưu ý sử dụng thiết bị công cộng cho cư dân và khách hàng trong tòa nhà, hướng dẫn kỹ năng lắp đặt trang thiết bị cá nhân như ti vi, tủ lạnh, máy giặt…. đồ điện tử khác vào hệ thống tiện ích chung của tòa nhà.\nBáo cáo công khai về các công tác quản lý vận hành tòa nhà theo định kỳ mỗi tháng, mỗi quý hoặc nửa năm, một năm, tiếp thu ý kiến cư dân về trải nghiệm dịch vụ, tiện ích trong tòa nhà.\nHợp tác với ban quản trị cùng cơ quan thẩm quyền liên quan để đảm bảo an ninh, an toàn, trật tự khu vực.\nThực hiện các công việc khác theo yêu cầu của Ban Giám đốc yêu cầu;\nBáo cáo thường xuyên tình hình tòa nhà cho Ban Giám đốc công ty.",
  "requirements": "Có từ 3 năm kinh nghiệm về vận hành hệ thống kỹ thuật toà nhà văn phòng/cao ốc, chung cư hoặc vị trí tương đương\nCó phẩm chất đạo đức tốt và có trách nhiệm trong công việc\nTrình độ Trung cấp trở lên chuyên ngành điện, cơ điện hoặc chuyên ngành liên quan\nBiết sử dụng vi tính văn phòng",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ thuật điện/điện tử",
    "Kỹ năng giao tiếp",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Quản Lý Kỹ Thuật",
    "Kiến Thức Về Hệ Thống Cơ Điện"
  ]
}