{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-logistics-thu-nhap-upto-30-trieu-thang/1637136.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Nhân Viên Kinh Doanh / Sales Logistics (Thu Nhập Upto 30 Triệu/Tháng)",
  "salary": "Tới 30 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "Voltrans Logistics co., Ltd",
  "job_description": "- Tìm kiếm, tư vấn , giới thiệu đến khách hàng có nhu cầu về dịch vụ Logistics của Công ty như: Cước hàng không (Air), hàng biển (LCL&FCL), dịch vụ kho bãi, kê khai hải quan, vận chuyển nội địa....\n- Tư vấn các giải pháp liên quan đến dịch vụ giao nhận vận chuyển, giải đáp yêu cầu của khách hàng.\n- Lập báo giá, theo dõi và handle các lô hàng, thương lượng các điều khoản và soạn thảo hợp đồng theo nội dung đã thỏa thuận với khách hàng.\n- Chịu trách nhiệm: thu hồi công nợ, giải quyết phát sinh sau khi gửi hàng. Phối hợp với các bộ phận nghiệp vụ giải quyết các yêu cầu, thắc mắc, khiếu nại của khách hàng.\n- Chăm sóc, nhằm duy trì mối quan hệ tốt với khách hàng;\n- Cập nhật tình hình thị trường logistics để có những định hướng phát triển mở rộng thị trường;\n- Báo cáo công việc cho quản lý và thực hiện những công việc khác được giao.",
  "requirements": "- Nam/Nữ từ 22 tuổi trở lên, có 1 - 2 năm kinh nghiệm ở vị trí tương đương.\n- Tốt nghiệp đại học/cao đẳng chuyên ngành Ngoại thương/Kinh doanh quốc tế /Logistics /Quản Trị Kinh Doanh/ Marketing, .... Ưu tiên có kinh nghiệm làm việc trong lĩnh vực Logistics.\n- Kỹ năng tổng hợp thông tin, quản lý thời gian, xử lý vấn đề phát sinh, kỹ năng giao tiếp tốt\n- Năng động, cẩn thận trong công việc, có tinh thần cầu tiến và ham học hỏi\n- Tiếng Anh: Speaking và Writing tốt. Biết tiếng trung là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Logistics Và Chuỗi Cung Ứng"
  ]
}