{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-nhan-vien-kinh-doanh-tai-ho-chi-minh-can-tho-ha-noi/1637206.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Sales Executive/ Nhân Viên Kinh Doanh - Tại Hồ Chí Minh, Cần Thơ, Hà Nội",
  "salary": "12 - 14 triệu",
  "location": "Hà Nội & 3 nơi khác",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Thương Mại Rồng Phương Bắc",
  "job_description": "1. Tìm kiếm và phát triển khách hàng tiềm năng, khách hàng mới:\nNghiên cứu thị trường nội thất văn phòng, tìm kiếm và phát triển khách hàng mới là các công ty, doanh nghiệp, các tổ chức cần thiết bị và đồ nội thất văn phòng.\nXây dựng mối quan hệ với các nhà thầu, công ty thiết kế, các đối tác có nhu cầu sử dụng nội thất văn phòng, hoặc các đại lý nội thất văn phòng\nTìm kiếm và phát triển các cơ hội kinh doanh trong các dự án cải tạo, xây dựng mới, hoặc văn phòng mới của các doanh nghiệp.\n2. Tư vấn và bán sản phẩm nội thất văn phòng:\nTư vấn cho khách hàng về các giải pháp thiết kế và sản phẩm nội thất văn phòng phù hợp với nhu cầu sử dụng, không gian và ngân sách của khách hàng.\nCung cấp thông tin chi tiết về các sản phẩm nội thất (bàn, ghế, tủ, kệ, vách ngăn, v.v.) và các giải pháp thiết kế không gian làm việc tối ưu.\nLàm việc trực tiếp với các bộ phận thiết kế và sản xuất để đưa ra các phương án tối ưu cho khách hàng.\n3. Đàm phán và ký kết hợp đồng:\nXây dựng và đàm phán các hợp đồng cung cấp sản phẩm, dịch vụ cho khách hàng.\nĐảm bảo việc thực hiện hợp đồng, bao gồm giao hàng, lắp đặt và dịch vụ hậu mãi.\nTheo dõi và duy trì quan hệ với khách hàng để đảm bảo sự hài lòng và các cơ hội bán hàng lâu dài.\n4. Giới thiệu và quảng bá sản phẩm:\nTham gia các sự kiện triển lãm, hội thảo, hội nghị chuyên ngành nội thất để quảng bá thương hiệu và sản phẩm.\nLập kế hoạch marketing và truyền thông để giới thiệu sản phẩm mới hoặc các chương trình khuyến mãi tới khách hàng mục tiêu.\n5. Quản lý và báo cáo công việc:\nCập nhật thông tin thị trường và đối thủ cạnh tranh để điều chỉnh chiến lược bán hàng.\nBáo cáo kết quả kinh doanh hàng tuần, hàng tháng cho cấp trên.\nTheo dõi các chỉ tiêu doanh thu, tiến độ hợp đồng, và báo cáo tình trạng công việc cho trưởng bộ phận.",
  "requirements": "• Bằng cấp: Tốt nghiệp Cao đẳng/Đại học các ngành Kinh tế, Quản trị Kinh doanh, Marketing, hoặc các ngành liên quan đến thiết kế, nội thất.\n• Có kinh nghiệm trong ngành kinh doanh nội thất văn phòng hoặc các ngành liên quan đến bán hàng B2B (doanh nghiệp với doanh nghiệp).\n• Kiến thức: Hiểu biết về các sản phẩm nội thất văn phòng, các xu hướng thiết kế không gian làm việc hiện đại, và nhu cầu thị trường.\n• Kỹ năng giao tiếp và đàm phán tốt, khả năng thuyết phục khách hàng.\no Có laptop cá nhân và phương tiện di chuyển",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh nội thất",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}