{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-giam-sat-thi-cong-cong-trinh-noi-that-luong-cung-phu-cap-di-lai-cong-tac-phi-du-an-binh-thanh-tp-ho-chi-minh/1637513.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Nhân Viên Giám Sát Thi Công Công Trình Nội Thất (Lương Cứng + Phụ Cấp (Đi Lại/Công Tác Phí) + % Dự Án) - Bình Thạnh, Tp Hồ Chí Minh",
  "salary": "10 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TEKNIX E&C",
  "job_description": "Đọc hiểu bản vẽ xin phép, bản vẽ thi công, shopdrawing 2D để sản xuất các sản phẩm đồ gỗ nội thất (tủ, giường, bàn, ghế,...);\nPhản hồi, tư vấn ngược lại cho Bộ phận 3D các chi tiết thiết kế chưa hợp lý nhằm thống nhất bản vẽ thiết kế, giải pháp thi công,...(nếu có)\nPhụ trách giám sát thi công, lắp đặt hoàn thiện nội thất trên công trình (lắp đặt cửa, các loại tủ...);\nTriển khai công việc, hướng dẫn công nhân, thầu phụ tiến hành công việc ở công trường làm theo đúng bản vẽ thiết kế;\nKiểm soát, kiểm tra tiến độ thi công;\nTheo dõi chất lượng/ số lượng vật tư tại công trình;\nKiểm tra khối lượng thi công tại công trình;\nGiám sát, kiểm tra chất lượng sản phẩm, kỹ thuật thi công theo tiêu chuẩn thi công và tiêu chuẩn hoàn thiện;\nXử lý các tình huống phát sinh tại công trường.",
  "requirements": "Yêu cầu giới tính: Nam dưới 30 tuổi;\nPhần mềm chuyên ngành: Thông thạo Autocad, biết sử dụng sketchup để check phối cảnh;\nTrình độ: Đại học, Cao đẳng Trung cấp, chứng chỉ chuyên ngành (xây dựng, kiến trúc);\nNgành nghề: Giám Sát Công Trình, Kiến Trúc/Nội Thất,Thiết Kế Nội Thất, Xây Dựng; Họa viên 2D;\nTrung thực, cẩn thận trong công việc, tinh thần trách nhiệm cao, ham học hỏi.\nSẵn sàng di chuyển, công tác nội/ngoại thành.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát thi công nội thất",
    "Giám Sát Thi Công",
    "Kiểm Tra Bản Vẽ Thiết Kế",
    "Quản Lý Tiến Độ Công Trình",
    "Kiểm Soát Chất Lượng Vật Liệu",
    "Quản Lý Nhân Công",
    "Làm việc dưới áp lực",
    "Hiểu Biết Về Luật Xây Dựng"
  ]
}