{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-quoc-te-sales-xuat-khau/1638519.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Nhân Viên Kinh Doanh Quốc Tế - Sales Xuất Khẩu",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CYHAIR VIETNAMESE HAIR FACTORY",
  "job_description": "Tính chất công việc xuất khẩu làm việc 100% với đối tác nước ngoài nên đòi hỏi sự cống hiến thời gian trong những khung giờ ngoài hành chính (do đối tác trái múi giờ), nếu các bạn yêu thích công việc sale quốc tế và mong muốn công việc có tính chất tích luỹ theo thời gian thì mới nên nộp hồ sơ.\nLàm việc trên môi trường thương mại điện tử: Alibaba, các trang B2B... và các trang mạng xã hội Facebook, Instagram, Whatsapp…\nTìm kiếm khách hàng, quảng bá mở rộng thị trường theo yêu cầu của phòng ban.\nThực hiện các hoạt động giao dịch, thương lượng đàm phán với khách hàng, nhận đơn đặt hàng, thống nhất về giá, sản phẩm, chất lượng, điều khoản thanh toán, thời gian giao hàng,...\nTheo dõi và cập nhật thường xuyên cho khách hàng: tiến độ sản xuất, kế hoạch đóng hàng, hỗ trợ hoàn thiện hồ sơ chứng từ, theo dõi vận chuyển, thúc đẩy thanh toán,...\nPhối hợp với các bộ phận liên quan để theo dõi thực hiện đơn hàng đảm bảo các yêu cầu của khách hàng về chất lượng, số lượng, tiến độ, ...",
  "requirements": "Yêu thích kinh doanh, có trách nhiệm trong công việc, có thái độ cầu tiến, chăm chỉ.\nLàm việc với 100% khách nước ngoài nên yêu cầu khá về tiếng Anh hoặc tiếng Pháp hoặc tiếng Nga.\nƯu tiên với các ứng viên tốt nghiệp trường Kinh Tế, Ngoại Ngữ.\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực thương mại điện tử, bán hàng quốc tế.\nƯu tiên người biết sử dụng các phần mềm thiết kế.\nSử dụng vi tính văn phòng và internet thành thạo.\nKỹ năng xử lý công việc tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Làm Việc Độc Lập Và Nhóm",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Hiểu Biết Về Xuất Nhập Khẩu",
    "Kỹ Năng Tìm Kiếm Khách Hàng (lead Generation)",
    "",
    "",
    "",
    "Kỹ Năng Sử Dụng Các Công Cụ Marketing Online",
    "Kinh Nghiệm Làm Việc Với Khách Hàng Nước Ngoài"
  ]
}