{
  "url": "https://www.topcv.vn/viec-lam/customer-support-officer-call-team-night-shift-360m-660m-vnd-per-year/1638733.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Customer Support Officer - Call Team (Night Shift) (360M - 660M VND Per Year)",
  "salary": "360 - 660 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Crossian",
  "job_description": "Answer and address a high volume of incoming call inquiries related to product issues, sales policies, and order status in a professional and courteous manner\nProvide exceptional levels of customer satisfaction by demonstrating patience and empathy towards customers from diverse cultures and backgrounds in the US\nIdentify and escalate issues to higher-level management when necessary\nMeet or exceed key performance indicators for call resolution rate, customer satisfaction\nRecognize low customer satisfaction call and provide constructive feedback and recommendations to agents for improvement. Alert the management team of trends in customer calls or any suspicious event\nAssist supervisors/manager in projects such as call report, developing call scripts or knowledge base content. Provide input on how to improve customer experience",
  "requirements": "Bachelor's Degree or Equivalent\nProficient in English listening, verbal, and written communication skills. IELTS above 6.5 or equivalent\nHave sought knowledge of customer service practices and principles\nCustomer relationship management experience is strongly desired\nExperience with support applications like Freshdesk, Zendesk, and Teamsupport is nice to have\nAbility to handle stressful situations and establish rapport with the client\nAbility to present yourself and the company in a professional manner\nWork Hours: 44 hours/week - night shift (specific time to be discussed in the interview)\nResponsible and mature individuals only",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Call Center/Trực tổng đài"
  ]
}