{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-kinh-doanh-seo/1638949.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639534",
  "title": "Chuyên Viên Phát Triển Kinh Doanh Seo",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TMDV GTV SEO",
  "job_description": "Business Developer là người đại diện Công ty tạo nên mối quan hệ lâu dài và bền chặt giữa GTV và khách hàng để tư vấn, báo giá dịch vụ SEO, ký hợp đồng mang lại doanh thu cho Công ty.\nCông việc cụ thể bao gồm:\nTiếp nhận thông tin khách hàng liên hệ công ty để tư vấn dịch vụ SEO, Thiết kế/ chỉnh sửa website, ... (Nguồn KH đến từ các kênh Marketing được đầu tư của công ty chiếm 80- 90%).\nChủ động tìm kiếm, mở rộng nguồn khách hàng mới tiềm năng cho công ty, xây dựng mối quan hệ thân tình, tin cậy với khách hàng (Nguồn này chiếm 10-20% & không bắt buộc)\nKhai thác triệt để yêu cầu, hiểu rõ được mục tiêu, ngành nghề - lĩnh vực, sản phẩm dịch vụ của khách hàng, từ đó thực hiện tư vấn và đề xuất các gói giải pháp của Công ty.\nLên các proposal (ý tưởng, hướng thực thi, giải pháp,...) về SEO, website, lên plan và báo giá phù hợp cho doanh nghiệp.\nTrình bày ý tưởng và chào bán dịch vụ cho khách hàng doanh nghiệp (CEO, trưởng phòng và các bộ phận liên quan...).\nĐàm phán các hợp đồng và đưa giải pháp win – win (cùng có lợi) cho khách hàng và công ty.\nPhát triển, đổi mới cùng phòng ban để hoàn thiện sản phẩm/dịch vụ phù hợp cho khách hàng.\nHỗ trợ team chăm sóc khách hàng trong hạng mục giải quyết vấn đề và duy trì/Upsales Hợp đồng trong quá trình triển khai.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Kinh tế, Truyền thông (Ưu tiên các trường: ĐH Kinh tế, ĐH Kinh tế - Luật, ĐH Ngân hàng, ĐH Ngoại thương, ĐH Tài chính - Marketing, ĐH FPT, ĐH Quốc tế,...)\nCó ít nhất 1 năm kinh nghiệm làm Sale hoặc Business Developer trong lĩnh vực B2B. Đã có thành tích cụ thể.\nCó kiến thức về SEO tổng thể và Digital Marketing, biết sử dụng một số công cụ cơ bản (GA, Semrush,...) là một lợi thế.\nƯu tiên: Có kiến thức về Marketing, AI - đã biết cách sử dụng (Chat GPT/ Gemini/ Claude ...) để phục vụ cho công việc liên quan.\nKỹ năng làm việc nhóm, khả năng giao tiếp thuyết phục tốt, khả năng giải quyết vấn đề tốt.\nKỹ năng nghiên cứu, phân tích dữ liệu và thuyết trình với sự nhạy bén trong kinh doanh và ý thức tiếp thị đầy đủ.\nTư duy dịch vụ khách hàng mạnh mẽ.\nKỹ năng kết nối và duy trì quan hệ tốt với khách hàng.\nThái độ thúc đẩy, tự thúc đẩy, có thể làm được, đam mê với lĩnh vực Marketing Online.\nTrình độ Tiếng Anh tối thiểu TOEIC >700 (bắt buộc).\nCó Laptop cá nhân phục vụ công việc (bắt buộc).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Kinh doanh dịch vụ quảng cáo",
    "Xây dựng mối quan hệ",
    "Phân Tích Thị Trường",
    "thương lượng",
    "phát triển kinh doanh",
    "Lập Kế Hoạch Kinh Doanh",
    "Quản lý thời gian",
    "Kỹ năng đàm phán",
    "kỹ năng thuyết trình",
    "Hiểu Biết Về Marketing",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)",
    "Kinh Nghiệm Trong Ngành Liên Quan"
  ]
}