{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-ly-san-thuong-mai-dien-tu/1638758.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Chuyên Viên Quản Lý Sàn Thương Mại Điện Tử",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THIÊN MỘC HƯƠNG",
  "job_description": "Quản lý & trực tiếp làm việc với KAM của các sàn thương mại điện tử Tiki- Lazada-Shopee\nTheo dõi và chủ động tham gia các chương trình Mega Sales trên sàn\nXây dựng chiến lược phát triển gian hàng về Traffic và Sản Phẩm để tăng Doanh thu theo từng tháng, quý, năm\nPhối hợp cùng Sales hỗ trợ tư vấn bán hàng trên sàn\nPhối hợp với các bộ phận vận hành (kho, kế toán) để đảm bảo tỷ lệ hiệu quả vận hành trên sàn\nPhối hợp với các kênh Marketing khác để thúc đẩy traffic, tăng nhận diện thương hiệu và hiệu quả bán hàng chung của cả công ty\nTheo sát tiến độ đơn hàng kể từ khi lên đơn đến khi khách hàng nhận được hàng.\nThường xuyên kiểm tra, cập nhật tình trạng hàng, hình ảnh, thông số kỹ thuật, giá, của nhóm hàng phụ trách ... trên sàn thương mại. Đảm bảo thông tin về hàng hóa, hình ảnh sản phẩm đầy đủ, đẹp, rõ ràng, chính xác.\nThu thập, tổng hợp, phân tích, đánh giá thông tin thị trường, thị hiếu khách hàng, đối thủ cạnh tranh, khuyến mại tại khu vực mình phụ trách và đưa ra đề xuất, kiến nghị\nQuản lý và đo lường hiệu quả của các chiến lược Marketing trên các Sàn TMĐT;\nTheo dõi, báo cáo doanh thu định kỳ từ các Sàn TMĐT.\nMột số công việc khác phù hợp với trình độ chuyên môn và năng lực theo sự phân công của Trưởng bộ phận.",
  "requirements": "Tốt nghiệp Đại học trở lên (Cử nhân Marketing, quảng cáo, truyền thông...)\nTừ 1 năm kinh nghiệm quản lý Sàn TMDT, từng quản lý Shop Mall, Shop yêu thích\nBắt buộc đã từng làm việc với KAM 3 sàn Tiki - Lazada - Shopee\nThành thạo kỹ năng làm việc trên sàn, gg sheet và các công cụ quản lý đa shop, đa sàn\nCó khả năng lên kế hoạch, quản lý kế hoạch khuyến mãi trên sàn\nCó tư duy Marketing và Sales tốt, khả năng học nhanh để đáp ứng yêu cầu công việc\nYêu thích môi trường trẻ, chủ động trong công việc, chịu được sức ép cao.\nCó GU THẨM MỸ về trang sức, hình ảnh, thời trang, phong cách, video …",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Quản Lý Hoạt Động Sàn Thương Mại Điện Tử",
    "Seo Và Sem",
    "Quản Lý Sản Phẩm Và Danh Mục",
    "Quảng Cáo Và Tiếp Thị Trực Tuyến"
  ]
}