{
  "url": "https://www.topcv.vn/viec-lam/home-trading-system-developer/1639328.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Home Trading System Developer",
  "salary": "22 - 45 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DAOUKIWOOM INNOVATION",
  "job_description": "Develop a Trading Desktop Application using JavaScript on an internal platform built with C++\nWork directly with remote team to clarify tasks and requirements\nDevelop new features based on the user requirements. (analyzing requirements and system design)\nFix the reported problems/bugs of the system during the integration test, the user acceptance test, and the test for maintenance (need to communicate with backend developers and testers)\nManaging time and resources based on the WBS\nCompile a weekly-report about the progress of tasks\nPerform self-learning about a domain knowledge, write a report and conduct a seminar about it\nWrite high-quality, clean, elegant, maintainable, and testable code\nMaintaining technical documents up-to-date Mentor junior developers and conduct technical training when needed\nYou will have the chance to be involved with each stage of different projects, to various aspects of software engineering and fostering your career growth.",
  "requirements": "Skill Required\nMinimum 3 years experience on developing with Javascript.\nStrong understanding of object-oriented programming and design pattern (MVC, MVVM).\nAbility to write clean, easy to understand code.\nFamiliarity with version control systems, such as SVN.\nFamiliarity with issues tracking tools, such as Redmine.\nStrong problem-solving and analytical skills.\nBachelor's Degree in Computer Science/Information Technology or relevant fields.\nAble to communicate in English, written and spoken (processed by English interview).\nStrong communication skills and teamwork, international experience is preferred.\nExperience operating in an Agile environment, with a deep understanding of agile development principles.\nGive Reference\nOver 1 year of experience in developing securities solutions, including a PC-based trading platform – HTS(Home Trading System).\nExperience on developing with MFC C++.\nExperience on working with oversea team.\nMission\nSupporting IT Development and Maintenance of the Stock Trading Platform developed based on the Kiwoom Framework for Kiwoom Indonesia, Finansia(in Thailand), and so on",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Frontend Developer",
    "Việc làm IT",
    "C++",
    "Javascript",
    "MVC",
    "SVN",
    "Mvvm",
    "MFC",
    "",
    "Agile",
    "C++",
    "MVC",
    "Javascrip",
    "Mvvm"
  ]
}