{
  "url": "https://www.topcv.vn/viec-lam/maketing-account-manager-thu-nhap-12-25-trieu-thuong-du-an-di-lam-ngay-tai-ha-noi/1639408.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Maketing Account Manager (Thu Nhập 12 - 25 Triệu + Thưởng Dự Án) Đi Làm Ngay Tại Hà Nội",
  "salary": "12 - 25 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH GIẢI PHÁP TRUYỀN THÔNG FINAL",
  "job_description": "1. Khảo sát, tiêp cận khách hàng mới, ký hợp đồng\n2. Quản lý mối quan hệ khách hàng\n- Là cầu nối giữa khách hàng và team nội bộ (creative, content, digital marketing...).\n- Hiểu sâu mục tiêu, ngân sách, và nỗi đau của khách hàng để đề xuất giải pháp phù hợp.\n- Xử lý phản hồi, khiếu nại và đàm phán hợp đồng (nếu cần).\n3. Triển khai và giám sát chiến dịch\n- Đảm bảo dự án chạy đúng tiến độ:\n- Theo dõi content calendar (post social, bài PR).\n- Kiểm tra chất lượng sản phẩm cuối (TVC, video, hình ảnh sp trên gian hàng TMĐT).\n4. Upsell & gia hạn hợp đồng\n- Tìm cơ hội mở rộng dịch vụ:\n5. Công việc hành chính:\n- Làm hợp đồng, invoice, đối chiếu thanh toán.\n- Lưu trữ tài liệu (file mềm, hợp đồng) trên Google Drive.",
  "requirements": "- Giao tiếp: Thuyết trình, đàm phán, viết email chuyên nghiệp.\n- Quản lý dự án: Sử dụng Larksuite\n- Digital marketing cơ bản: Hiểu về SEO, Facebook Ads, content strategy\n- Tiếng Anh: Đọc hiểu tài liệu, giao tiếp cơ bản (nếu có khách nước ngoài).\n- Từ 1-3 năm kinh nghiệm vị trí kinh doanh, ưu tiên có kinh nghiệm trong ngành truyền thông/quảng cáo/agency hoặc B2B\n- Khả năng giao tiếp và thuyết phục tốt, không ngại gặp trực tiếp khách hàng.\n- Cẩn thận (không sai sót hợp đồng, số liệu).\n- Chịu được áp lực (khách hàng thay đổi ý liên tục).\n- Linh hoạt (kiêm nhiệm nhiều việc trong agency nhỏ).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Account Manager (Quản lý khách hàng)",
    "Thành thạo tin học văn phòng",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ năng báo cáo",
    "Kỹ Năng Quản Lý Dự Án",
    "Kỹ Năng Phân Tích Dữ Liệu"
  ]
}