{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-b2b-nganh-hang-tieu-dung/1639386.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Nhân Viên Kinh Doanh B2B ( Ngành Hàng Tiêu Dùng)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SX TM DV XNK TRỌNG ĐẠT",
  "job_description": "Tìm kiếm và phát triển khách hàng mới trong lĩnh vực hàng tiêu dùng\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng hiện tại, đảm bảo sự hài lòng và hợp tác lâu dài.\nThực hiện các cuộc gọi, gặp gỡ trực tiếp khách hàng để giới thiệu sản phẩm và đàm phán hợp đồng.\nPhân tích thị trường, nắm bắt xu hướng tiêu dùng và nhu cầu của khách hàng để đưa ra các chiến lược kinh doanh hiệu quả.\nLập kế hoạch và thực hiện các hoạt động bán hàng, tiếp thị nhằm đạt được mục tiêu doanh số được giao.\nThu thập thông tin thị trường, đối thủ cạnh tranh và báo cáo định kỳ cho cấp trên.\nĐào tạo cho nhân sự, hỗ trợ bài trí cửa hàng, hỗ trợ công việc vận hành của khách hàng trong thời gian đầu\nTham gia các hoạt động đào tạo, huấn luyện để nâng cao kỹ năng bán hàng và kiến thức sản phẩm.",
  "requirements": "Không yêu cầu kinh nghiệm, được đào tạo bài bản.\nƯu tiên: ứng viên nam\nTốt nghiệp Trung cấp, Cao đẳng, Đại học các chuyên ngành kinh tế, marketing hoặc các chuyên ngành liên quan.\nCó kỹ năng giao tiếp, đàm phán và thuyết phục tốt.\nKhả năng làm việc độc lập và làm việc nhóm hiệu quả.\nCó tinh thần trách nhiệm cao, năng động, nhiệt tình và ham học hỏi.\nKhả năng chịu áp lực công việc tốt.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nCó phương tiện đi lại cá nhân là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh kênh MT",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Hiểu Biết Về Thị Trường B2b",
    "Kỹ Năng Thuyết Trình Và Thuyết Phục"
  ]
}