{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-vat-lieu-nhua-luong-cung-tu-12-15-trieu-hoa-hong/1641487.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640027",
  "title": "Trưởng Nhóm Kinh Doanh Vật Liệu Nhựa - Lương Cứng Từ 12-15 Triệu + Hoa Hồng",
  "salary": "Từ 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Green Roofing",
  "job_description": "Mô tả công việc:\nLập kế hoạch kinh doanh B2B:\nXây dựng kế hoạch kinh doanh và phát triển kênh khách hàng doanh nghiệp (B2B), cho các nhóm ngành: Xây dựng, Quảng cáo và Công nghiệp...\nĐề xuất chiến lược và mục tiêu doanh số cho nhóm theo Tháng, Quý, Năm.\nPhát triển khách hàng:\nTìm kiếm, tiếp cận và phát triển quan hệ hợp tác với các doanh nghiệp sản xuất, phân phối trong các ngành: Xây dựng, Công nghiệp, Quảng cáo...\nPhân tích nhu cầu và đưa ra giải pháp phù hợp về sản phẩm và dịch vụ cho thị trường.\nQuản lý và phát triển đội nhóm:\nQuản lý, tuyển dụng, đào tạo, và hỗ trợ đội ngũ nhân viên kinh doanh trong nhóm để đạt được mục tiêu doanh số.\nPhân công công việc, theo dõi hiệu quả làm việc, và khích lệ tinh thần đội nhóm.\nChăm sóc khách hàng:\nDuy trì mối quan hệ với khách hàng hiện tại, đảm bảo chất lượng dịch vụ và sự hài lòng của khách hàng.\nXử lý các khiếu nại và yêu cầu đặc biệt từ khách hàng.\nBáo cáo và đánh giá hiệu quả:\nTheo dõi và phân tích dữ liệu kinh doanh, đánh giá hiệu quả hoạt động của từng thành viên và nhóm.\nBáo cáo kết quả kinh doanh hàng tuần, tháng, và quý cho cấp trên.",
  "requirements": "Yêu cầu ứng viên\n- Học vấn:\nTốt nghiệp Đại học trở lên.\nCó kiến thức tốt về kinh doanh, am hiểu thị trường Vật liệu Nhựa, Vật liệu Quảng cáo, Vật liệu Xây dựng\n- Kinh nghiệm:\nCó từ 02 năm kinh nghiệm Quản lý hoạt động Kinh doanh. Ưu tiên ứng viên có kinh nghiệm trong ngành Vật liệu,...\n- Kỹ năng/ Phẩm chất:\nCó kĩ năng phân tích và tổng hợp thông tin thị trường\nKhông ngại việc khó, không ngại đi thị trường.\nCó kĩ năng giao tiếp tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Kinh doanh hoá chất",
    "Kỹ năng đàm phán",
    "Quản lý nhóm",
    "Kỹ năng bán hàng",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Kỹ năng thương lượng",
    "kỹ năng thuyết trình",
    "Làm Việc Độc Lập Và Nhóm"
  ]
}