{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-ly-xe-tai/1641271.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Chuyên Viên Quản Lý Xe Tải",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ THÀNH MỸ",
  "job_description": "1.Quản lý hành chính đội xe (số lượng trên 200 xe tải)\nLàm việc với cơ quan ban ngành để cấp đăng ký xe mới, cấp phù hiệu vận tải, đăng kiểm xe, bảo hiểm, thẻ nghiệp vụ lái xe..)\nTheo dõi, cập nhật, lưu trữ hồ sơ xe, giấy tờ pháp lý liên quan đến hệ thống quản lý xe, bao gồm cả hồ sơ bản cứng và bản mềm.\nLưu trữ chìa khóa xe, đảm bảo 100% xe đều có chìa khóa xơ cua và được cất gọn ngăn ngắp, khoa học.\nLập kế hoạch và thực hiện thủ tục gia hạn giấy tờ xe theo quy định.\nTheo dõi và báo cáo tình trạng sử dụng xe, lịch trình bảo dưỡng, sửa chữa.\nLập báo cáo định kỳ về tình trạng xe, chi phí bảo dưỡng, sửa chữa.\n2. Quản lý kỹ thuật xe:\nGiám sát tình trạng kỹ thuật của xe, theo dõi và lập kế hoạch bảo dưỡng, sửa chữa định kỳ.\nPhối hợp với gara sửa chữa khi xe gặp sự cố, kiểm tra chất lượng sau sửa chữa.\nKiểm soát nhiên liệu, định mức tiêu hao dầu nhớt, đề xuất các biện pháp tối ưu chi phí vận hành.\nTheo dõi lịch bảo dưỡng, thay thế phụ tùng để đảm bảo xe luôn trong tình trạng hoạt động tốt.\n3.Đào tạo kỹ thuật sử dụng xe cho lái xe\nBàn giao cho lái xe các trang thiết bị, sổ bảo dưỡng, ...và hướng dẫn lái xe cách sử dụng.\nĐào tạo, hướng dẫn lái xe vận hành đúng yêu cầu kỹ thuật xe.\n4.Hướng dẫn, hỗ trợ xử lý sự cố rủi ro.\nHỗ trợ hướng dẫn, giải đáp, xử lý các sự cố hỏng hóc khi lái xe đi trên đường làm nhiệm vụ.\nPhối hợp với Giám đốc/Trưởng phòng vận tải và các bộ phận chức năng làm việc với cơ quan ban ngành, xử lý khắc phục rủi ro tai nạn không may lái xe gặp phải trong quá trình vận hành xe thực hiện công việc.",
  "requirements": "Trình độ: Tốt nghiệp trung cấp trở lên, chuyên ngành kỹ thuật ô tô hoặc chuyên ngành tương tự\nNam giới, độ tuổi từ 25-40 tuổi;\nKinh nghiệm: từ 3 năm trở lên cùng vị trí tương đương.\nSử dụng thành thạo vi tính văn phòng (Word, Excel), các phần mềm liên quan đến công việc, các mạng xã hội.\nKỹ năng làm việc nhóm, tinh thần tự chủ, ham học hỏi trong công việc\nSáng tạo, nhanh nhậy, chủ động trong công việc, có khả năng làm việc độc lập, chịu được áp lực cao.\nNhiệt tình, năng động, nhạy bén, cẩn thận trong công việc\nCó kỹ năng đàm phán, thương thảo, giao tiếp tốt.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Quản lý vận hành",
    "Quản lý/Trưởng phòng vận hành",
    "Lập Kế Hoạch Vận Chuyển",
    "Giám Sát Tài Xế",
    "Quản Lý Đội Xe",
    "Kiểm Soát Chi Phí Vận Hành",
    "Quản Lý Bảo Trì Xe"
  ]
}