{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-vien-xet-nghiem/1642748.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Kỹ Thuật Viên Xét Nghiệm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ Y TẾ VIỆT NHẬT - CHI NHÁNH HÀ NỘI",
  "job_description": "Thực hiện các công tác chuyên môn theo phân công của Giám đốc Trung tâm Xét nghiệm\nTiếp đón Khách hàng/Người bệnh đến khoa Xét nghiệm. Tiếp nhận phiếu xét nghiệm của Khách hàng/Người bệnh, hướng dẫn Khách hàng/Người bệnh ngồi chờ.\nĐịnh danh Khách hàng/Người bệnh: Tạo SID và chuẩn bị các loại ống mẫu phù hợp.\nThực hiện phân tích mẫu bệnh phẩm\nSử dụng thành thạo mạng LIS: Tìm kiếm thông tin khách hàng, Xác nhận kết quả …\nSử dụng các vật tư - trang thiết bị an toàn, hiệu quả, tiết kiệm theo quy định.\nVệ sinh trang thiết bị và khu vực làm việc hàng ngày.\nThực hiện chế độ bảo dưỡng máy thường xuyên và định kì theo quy định khi được phân công.\nPhân loại rác thải trong phòng xét nghiệm theo quy định của T-Matsuoka Medical Center.\nKhi có sự cố phải ngừng máy, không được tự động sửa chữa, phải báo ngay cho Kỹ thuật viên Trưởng\nThực hiện nội kiểm, ngoại kiểm theo quy định.\nTham gia trực theo sự phân công của Giám đốc Trung tâm Xét nghiệm\nPhối hợp với các bộ phận liên quan tham gia công tác đi tuyến theo kế hoạch.\nBáo cáo đầy đủ theo quy định của T-Matsuoka Medical Center.\nTham gia các khoa đào tạo, các cuộc họp khi được yêu cầu.\nTham gia các kế hoạch và các công việc chung của T-Matsuoka Medical Center.\nThực hiện thêm các công việc do Giám đốc Trung tâm Xét nghiệm",
  "requirements": "Trình độ học vấn:\nTốt nghiệp đại học, cao đẳng chuyên ngành xét nghiệm.\nKiến thức, kỹ năng chuyên môn\nTinh thần trách nhiệm, lăn xả, quyết liệt, khẩn trương – thể hiện bản lĩnh và sự chủ động trong công việc\nTinh thần sáng tạo, cầu tiến, học hỏi không ngừng, hướng tới chất lượng, hiệu quả\nCó chứng chỉ hành nghề chuyên ngành xét nghiệm.\nKinh nghiệm: Ít nhất 03 năm làm việc tại bệnh viện, phòng khám.\nNgoại ngữ: Tiếng Anh giao tiếp (không bắt buộc).\nTin học văn phòng: Sử dụng thành thạo tin học văn phòng (Word, Excel, Powerpoint, Outlook) và các công cụ quản trị hiệu quả\nKhác (Nếu có):\nKỹ năng giải quyết vấn đề và ra quyết định\nTrung thực, nhanh nhẹn, tận tâm, trách nhiệm, thân thiện.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học khác",
    "Chuyên môn Dược/Y tế/Sức khoẻ/Công nghệ sinh học khác",
    "Kỹ Thuật Xét Nghiệm Y Học",
    "Phân Tích Kết Quả Xét Nghiệm",
    "Kiểm Soát Chất Lượng Xét Nghiệm",
    "Tuân Thủ Quy Trình Xét Nghiệm",
    "Vận Hành Thiết Bị Xét Nghiệm"
  ]
}