{
  "url": "https://www.topcv.vn/viec-lam/presale-data-engineer-dmp-dna/1642037.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Presale Data Engineer (DMP - DnA)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "SVTECH",
  "job_description": "Pre-sales, tư vấn giải pháp, trình bày hội thảo các giải pháp cho khách hàng và đối tác.\nDemo giải pháp/triển khai Proof of Concept, giúp khách hàng hiểu rõ về các tính năng giải pháp.\nHỗ trợ về giải pháp trong quá trình RFI/RFP, viết đề xuất kĩ thuật/technical proposal cho RFP.\nTham gia triển khai, hỗ trợ kĩ thuật, đào tạo, cho khách hàng.\nXây dựng và phát triển lộ trình kiến trúc dữ liệu, phù hợp với nhu cầu nghiệp vụ luôn phát triển\nThiết kế các luồng dữ liệu phân tích hoàn chỉnh, bao gồm kiến trúc tổng thể, các năng lực, nền tảng, công cụ và quy trình quản trị\nTạo, duy trình và kết nối các chiến lược hiện tại/tương lai cho các công cụ/năng lực phân tích\nHỗ trợ xác định/cải thiện các thông lệ tốt nhất, hướng dẫn và tích hợp giữa các giải pháp và ứng dụng của Ngân hàng\nTheo dõi các xu hướng công nghệ và thử nghiệm, đánh giá với các công cụ/năng lực liên quan\nPhối hợp với các AM (Account Manager) tìm kiếm và phát triển các cơ hội kinh doanh tiềm năng, xây dựng mối quan hệ hợp tác lâu dài với khách hàng.\nPhối hợp với AM, đàm phán và chốt hợp đồng với khách hàng.",
  "requirements": "Ít nhất 5 năm kinh nghiệm ở vị trí Kiến trúc dữ liệu, hoặc ít nhất 5 năm kinh nghiệm ở vị trí Kỹ sư dữ liệu\nHiểu biết sâu về các quy tắc mô hình hóa dữ liệu đối với dữ liệu có cấu trúc, phi cấu trúc, bao gồm các mức vật lý, logic và khái niệm.\nCó kinh nghiệm thực tế triển khai data warehouse, hiểu biết về các giải pháp Datawarehouse (ví dụ: iDecision, SAP, Teradata, Oracle, IBM).\nCó kinh nghiệm thực tế triển khai một trong các giải pháp lakehouse/data platforms (ví dụ: Cloudera, DataBricks, Hortonwork…).\nCó kinh nghiệm sâu trong thực tế triển khai và duy trì các tiến trình ETL/ELT, hiểu biết sâu về ít nhất 1 nền tảng ETL platforms (ví dụ SAP BODS, Apache Airflow, Informatica, IBM).\nHiểu biết sâu về kiến trúc dữ liệu (ví dụ: OLAP, Data Warehousing, Data Lake, and/or Data Mesh), có khả năng đánh giá năng lực hệ thống hiện tại và các công nghệ tiên tiến để đưa ra giải pháp kiến trúc dữ liệu tối ưu.\nHiểu biết sâu về các công cụ mô hình hóa (ví dụ: Power Designer, SQL Developer Data Modeler, ERwin).\nKinh nghiệm thực tế trong việc thiết kế và xây dựng các giải pháp xử lý dữ liệu theo luồng (ví dụ thực hiện với các công cụ Apache Storm, Kafka, Spark Streaming...).\nCó kinh nghiệm về triển khai giải pháp quản trị chất lượng dữ liệu, bao gồm cả những môi trường phân tán.\nCó kinh nghiệm phát triển công cụ BI phục vụ yêu cầu nghiệp vụ là điểm cộng.\nHiểu biết về các mô hình dữ liệu cho tài chính chuẩn, như FSLDM, là điểm cộng\nHiểu biết sâu về giải pháp dữ liệu liên kết (data federated solution)\nHiểu biết sâu về các giải pháp MDM\nHiểu biết sâu và kinh nghiệp thực tế về tổng thể vòng đời dữ liệu\nHiểu biết về kiến trúc object storage\nNgoại ngữ: English Fluency\nBằng tốt nghiệp đại học về chuyên ngành Khoa học máy tính, Kỹ thuật máy tính, Công nghệ thông tin, Toán tin. Trình độ thạc sĩ, tiến sĩ là điểm cộng\nChứng chỉ đào tạo của các giải pháp/công cụ liên quan đến ETL/BI/data platforms/data streaming/điện toán đám mây là điểm cộng",
  "career_tags": [
    "Công nghệ Thông tin",
    "Data Science",
    "Data Engineer",
    "Việc làm IT",
    "Python",
    "SQL",
    "Data Warehousing",
    "Etl Processes",
    "Data Modeling"
  ]
}