{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-sales-bat-dong-san-luong-cung-9tr-hoa-hong-ho-tro-khach-marketing-da-nang-ho-chi-minh-vung-tau/1643891.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Nhân Viên Kinh Doanh/ Tư Vấn/ Sales Bất Động Sản (Lương Cứng 9tr+ Hoa Hồng, Hỗ Trợ Khách Marketing) [Đà Nẵng, Hồ Chí Minh & Vũng Tàu]",
  "salary": "9 - 50 triệu",
  "location": "Hồ Chí Minh & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Công Ty TNHH Thương Mại Và Đầu Tư SRT Miền Trung",
  "job_description": "SRT Group - đơn vị phân phối trực tiếp F1 lớn nhất của Sun Group với quỹ hàng VIP độc quyền, Là đối tác chiến lược của 15+ Chủ đầu tư top đầu Việt Nam\nSRT chi nhánh Miền Nam:\nF1 Chủ đầu tư Sun Group (Dự án Sun Vũng Tàu quy mô 98 ha - tháng 04/2025 kick off, Sun Đồng Nai 300 ha, Sun Phú Quốc dự án Bãi đất đỏ 243ha...)\nF1 Chủ đầu tư Eco Park (Eco Retreat Long An 220 ha - đang mở bán...)\nF1 Chủ đầu tư Vinhomes (Vinhomes Hóc Môn, Vinhomes Hậu Nghĩa, Vinhomes Tân Mỹ)\nChủ đầu tư Masterise Homes (Masteri Grand View - Global City)\nSRT chi nhánh Miền Trung:\nF1 Chủ đầu tư Sun Group Dự án tòa tháp căn hộ Vương Thừa vũ (tháng 04/2025 mở bán)\nF1 Chủ đầu tư Sun Group Tòa Căn hộ 09 Lê Duẩn (Tháng 6/2025 mở bán)\nF1 Chủ đầu tư Sun Group Dự án Villa Nguyễn Phước Lan (tháng 08/2025 mở bán)\nF1 Sun Symphony Residence Đà Nẵng, Sun Ponte Residence Đà Nẵng, Sun Cosmo Residence Đà Nẵng\nF1 The Filmore Đà nẵng\nVà những dự án CĐT uy tín tại Đà Nẵng: The Royar, TTC Plaza Đà Nẵng, The Estuary Đà Nẵng...\nSRT chi nhánh Vũng Tàu:\nF1 Chủ đầu tư Sun Group (Dự án Sun Vũng Tàu quy mô 90 ha - tháng 03/2025 kick off, Sun Đồng Nai 100 ha, Sun Phú Quốc dự án Bãi đất đỏ 243ha...)\nF1 Chủ đầu tư Eco Park (Eco Retreat Long An 220 ha - đang mở bán...)\nMÔ TẢ CÔNG VIỆC\nTìm kiếm và khai thác khách hàng. Cung cấp thông tin các sản phẩm và dự án của công ty tới khách hàng.\nChủ động thực hiện các hoạt động Mɑrketing online (Google, Facebook, Tiktok, Instagram, Zalo) & offline để phát triển công tác bán hàng\nChăm sóc khách hàng hiện tại và khách hàng tiềm năng.\nPhối hợp với đội nhóm để hoàn thành chỉ tiêu chung, giới thiệu sản phẩm, hình ảnh công ty đến khách hàng, đối tác một cách chuyên nghiệp.",
  "requirements": "Độ tuổi từ 22 tuổi trở lên\nNgoại hình sáng – Giao tiếp tốt - Đam mê kinh doanh.\nỨng viên có kinh nghiệm làm việc tại các công ty bất động sản, kinh doanh xe sang, hàng hiệu cao cấp, bảo hiểm, ngân hàng là một lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ năng giao tiếp",
    "Kỹ năng Thuyết phục",
    "Kỹ năng bán hàng",
    "đàm phám"
  ]
}