{
  "url": "https://www.topcv.vn/viec-lam/hse-officer-uu-tien-nam-lam-viec-tai-bien-hoa-dong-nai/1643643.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "HSE Officer - Ưu Tiên Nam - Làm Việc Tại Biên Hòa Đồng Nai",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH DAEYEONG VINA",
  "job_description": "1. SAFETY:\nMonitor and detect unsafe behaviors or violations of regulations, and inspect production processes.\nAssess risks and identify potential hazards for all activities.\nAnalyze labor accident reports, propose compensation or support plans, and find solutions to prevent future accidents.\nInspect production processes and equipment to ensure safety.\nSupervise and monitor the inspection of equipment that requires strict safety regulations in the factory.\nMonitor and inspect the factory’s fire prevention and fighting system, and update the emergency evacuation map for the entire plant.\nCommunicate safety principles to new employees.\nPropose and share information with management to establish standardized safety regulations in production.\n2. HEALTH:\nArrange periodic health check-ups and occupational disease examinations for employees annually.\nMonitor the health condition of employees with occupational diseases and find suitable job arrangements for them.\nEvaluate and classify labor conditions for all employees to determine levels of job hardship and exposure to hazardous conditions.\nOrganize first aid training (by hiring authorized training units) for employees.\n3. ENVIRONMENT:\nSupervise and monitor periodic environmental monitoring results.\nManage the list of chemicals used in the factory and submit periodic reports to the Department of Industry and Trade.\nConduct greenhouse gas inventory.\nManage and conduct energy audits.\nApply for environmental permits.\nPrepare and submit annual environmental protection reports.",
  "requirements": "Graduated from university or college in one of the following majors: Environmental Science or other related fields.\nEnthusiastic, sharp, proactive, and responsible in work.\nProficient in office computing: Word, Excel, PowerPoint.\nAt least 2 years of experience in a similar profession or field.\nGood work attitude and discipline.\nPreference: Male candidates.\nProficient in English; CVs in English are required.",
  "career_tags": [
    "Năng lượng/Môi trường/Nông nghiệp",
    "An toàn lao động/Môi trường",
    "Nhân viên môi trường",
    "Luật Môi Trường",
    "Luật An toàn vệ sinh lao động",
    "Luật hóa chất",
    "Luật PCCC"
  ]
}