{
  "url": "https://www.topcv.vn/viec-lam/chuyen-gia-chien-luoc-noi-dung-ai-y-te-va-tham-my-thu-nhap-cao-lam-viec-tai-ha-noi/1644068.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Chuyên Gia Chiến Lược Nội Dung AI Y Tế Và Thẩm Mỹ - Thu Nhập Cao - Làm Việc Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH MEMENT VIETNAM",
  "job_description": "Về Chúng Tôi\nVới hơn 35+ phòng khám thẩm mỹ cao cấp tại Hàn Quốc và Hồng Kông, chúng tôi là một trong những tập đoàn làm đẹp hàng đầu châu Á. Hiện tại, chúng tôi đang mở rộng hoạt động tại Hà Nội, kết hợp chuyên môn làm đẹp sâu rộng với công nghệ hiện đại.\nCông ty chúng tôi đang tìm kiếm những cá nhân tài năng đam mê về truyền thông và nội dung y tế, có khả năng ứng dụng công nghệ hiện đại vào lĩnh vực chăm sóc sức khỏe. Đây là cơ hội tuyệt vời để bạn làm việc trong môi trường đa nhiệm và phát triển nhiều kỹ năng đa dạng từ nội dung số đến kiến thức y tế.\nTổng Quan Công Việc Trách Nhiệm Chính\n- Sáng Tạo Nội Dung Y Tế: Biên tập và phát triển kênh YouTube của công ty về các chủ đề sức khỏe và y tế.\n- Ứng Dụng Công Nghệ : Sử dụng các công cụ và phần mềm hiện đại để tối ưu hóa nội dung.\n- Tương Tác Khách Hàng : Hỗ trợ giải đáp thắc mắc và lên lịch hẹn thông qua các nền tảng trực tuyến.\n- Sáng Tạo Nội Dung Số: Phát triển các bài viết, hình ảnh và video về dịch vụ y tế và làm đẹp.\n- Quản Lý Mạng Xã Hội: Xây dựng và duy trì sự hiện diện trực tuyến của thương hiệu.\n- Phân Tích Phản Hồi : Theo dõi và đánh giá hiệu quả của các chiến dịch nội dung.",
  "requirements": "Tốt nghiệp ĐH (ngôn ngữ, văn học, truyền thông, y tế, thẩm mỹ hoặc lĩnh vực liên quan)\nKiến thức về y học, chăm sóc sức khỏe hoặc da là lợi thế lớn\nKỹ năng viết xuất sắc, giao tiếp tốt, tư duy logic, học hỏi nhanh\nƯu tiên ứng viên đa ngôn ngữ (Anh, Hàn, Nhật, Trung)\nKhả năng làm việc trong môi trường đa văn hóa\nTrách nhiệm chính\nPhát triển nội dung AI cho lĩnh vực chăm sóc sức khỏe và thẩm mỹ toàn cầu\nHợp tác với chuyên gia y tế, da liễu đảm bảo nội dung AI chính xác và phù hợp văn hóa\nNghiên cứu xu hướng mới trong lĩnh vực chăm sóc da và thẩm mỹ quốc tế\nPhát triển chiến lược nội dung AI đa ngôn ngữ và đa văn hóa\nTối ưu hóa trải nghiệm người dùng qua tương tác AI-con người\nPhẩm chất lý tưởng\nHiểu biết về ngôn ngữ, văn hóa quốc tế và thuật ngữ y tế/thẩm mỹ\nKhả năng đơn giản hóa khái niệm y học phức tạp cho AI xử lý\nĐam mê học hỏi về công nghệ AI và xu hướng y tế/thẩm mỹ toàn cầu\nTư duy sáng tạo, nhìn nhận vấn đề đa chiều, giải quyết vấn đề có hệ thống\nGiao tiếp đa văn hóa hiệu quả, vượt qua rào cản ngôn ngữ\nÝ thức đạo đức cao về ứng dụng AI trong y tế và bảo mật dữ liệu\nĐiểm khác biệt\nXây dựng trung tâm quản lý y tế và thẩm mỹ toàn cầu sử dụng AI\nCơ hội áp dụng AI tiên tiến vào thực tế kinh doanh y tế và thẩm mỹ\nHợp tác với chuyên gia từ Hàn Quốc - quốc gia dẫn đầu xu hướng thẩm mỹ\nCơ hội phát triển sự nghiệp lớn với tư cách thành viên ban đầu của công ty",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing"
  ]
}