{
  "url": "https://www.topcv.vn/viec-lam/sales-admin-toi-thieu-3-nam-kinh-nghiem/1646565.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Sales Admin - Tối Thiểu 3 Năm Kinh Nghiệm",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DỊCH VỤ TFS",
  "job_description": "Quản lý và tổ chức cuộc họp: Đặt phòng họp, tham gia họp, ghi biên bản, và quản lý Group mail BM.\nQuản lý và hỗ trợ BM: Yêu cầu tạo mã PGD mới, cấp quyền truy cập, hướng dẫn BM mới vận hành PGD, và hỗ trợ đánh giá thử việc.\nBáo cáo và đề xuất công việc: Báo cáo công việc cho QLTT, tổng hợp báo cáo thị trường và theo yêu cầu từ QLTT, và đề xuất ý tưởng cải thiện hiệu quả tracking sales.\nPhối hợp và triển khai chương trình thi đua: Đề xuất, phối hợp theo dõi các chương trình thi đua, và hỗ trợ các chương trình đội nhóm (Kick-off, Teambuilding, v.v.).\nHỗ trợ công tác và triển khai ý tưởng kinh doanh: Hỗ trợ QLTT đề xuất công việc, triển khai ý tưởng kinh doanh theo yêu cầu của QLKD.\nHỗ trợ và truyền đạt thông tin: Hỗ trợ tổng hợp thông tin từ phòng Sales cho các phòng ban khác, và truyền đạt thông tin giữa các phòng ban theo yêu cầu của QLTT.\nHỗ trợ thi công PGD mới.\nCác công việc khác theo sự phân công của trưởng bộ phận.",
  "requirements": "Basic requirements: Giao tiếp tốt bằng Tiếng Việt, có Tiếng Anh là lợi thế.\nQualifications:\nTrình độ giáo dục: Cử nhân về Kinh tế, Tài chính, Ngân hàng hoặc Kinh doanh.\nKinh nghiệm:\nTối thiểu có 03 năm kinh nghiệm ở vị trí hành chính, hỗ trợ kinh doanh tại các tổ chức tài chính, ngân hàng hay lĩnh vực tương đương;\nSử dụng Excel thành thạo; cẩn thận & chi tiết trong việc làm báo cáo\nKỹ năng giao tiếp & khả năng tương tác, giải quyết vấn đề hiệu quả\nThật thà, trung thực & có khả năng chịu được áp lực công việc tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Kỹ năng giao tiếp",
    "Sales Admin",
    "Hỗ Trợ Kinh Doanh",
    "Quản Lý Dữ Liệu",
    "Hành chính văn phòng",
    "Microsoft Office (excel, Word, Powerpoint)"
  ]
}