{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-nhom-tam-nhom-cuon-thu-nhap-10-15-trieu/1646053.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Nhân Viên Kinh Doanh Nhôm Tấm Nhôm Cuộn (Thu Nhập 10 - 15 Triệu)",
  "salary": "10 - 15 triệu",
  "location": "Bắc Ninh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NHÔM MINH DŨNG",
  "job_description": "Tìm kiếm và phát triển khách hàng mới trong lĩnh vực sản xuất và xuất nhập khẩu.\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng hiện tại.\nThực hiện các cuộc gọi, email và gặp gỡ trực tiếp khách hàng để giới thiệu sản phẩm.\nPhân tích nhu cầu của khách hàng và đưa ra giải pháp phù hợp.\nLập kế hoạch và thực hiện các chiến lược bán hàng hiệu quả.\nTheo dõi và quản lý đơn hàng, đảm bảo tiến độ giao hàng đúng thời hạn.\nThu thập thông tin thị trường và đối thủ cạnh tranh.\nBáo cáo kết quả kinh doanh định kỳ cho cấp trên.\nTham gia các hoạt động marketing và quảng bá sản phẩm/dịch vụ.\nĐàm phán và thương lượng giá cả, điều khoản hợp đồng với khách hàng.",
  "requirements": "Tối thiểu 3 năm kinh nghiệm trong lĩnh vực kinh doanh/bán hàng, ưu tiên ứng viên có kinh nghiệm trong ngành sản xuất hoặc xuất nhập khẩu.\nCó kỹ năng giao tiếp, đàm phán và thuyết phục tốt.\nKhả năng làm việc độc lập và làm việc nhóm hiệu quả.\nCó khả năng chịu áp lực công việc cao.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nKỹ năng lập kế hoạch và tổ chức công việc tốt.\nCó phương tiện đi lại.\nNắm bắt nhanh các kiến thức về sản phẩm/dịch vụ.\nKhả năng phân tích thị trường và đối thủ cạnh tranh.\nTrung thực, năng động, nhiệt tình và có trách nhiệm trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Hiểu Biết Về Thị Trường Nhôm",
    "Kỹ Năng Sử Dụng Phần Mềm Crm",
    "Kinh Nghiệm Trong Ngành Xây Dựng Hoặc Sản Xuất",
    "Hiểu Biết Về Các Loại Nhôm Tấm Và Nhôm Cuộn",
    "Am Hiểu Về Các Điều Khoản Thương Mại Quốc Tế (nếu Cần)"
  ]
}