{
  "url": "https://www.topcv.vn/viec-lam/ky-su-dien/1647072.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Kỹ Sư Điện",
  "salary": "15 - 16 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH SÂN KHẤU CHUYÊN NGHIỆP",
  "job_description": "1. Khảo sát và lập kế hoạch thi công tại các mặt bằng khác nhau như sân khấu, hội trường, sự kiện, quán bar, nhà hàng, trung tâm thương mại, v.v.\n• Đọc và hiểu bản vẽ kỹ thuật, sơ đồ hệ thống âm thanh, ánh sáng.\n• Khảo sát thực tế địa điểm để lên phương án lắp đặt phù hợp.\n• Đề xuất giải pháp kỹ thuật, tính toán công suất, số lượng thiết bị cần thiết.\n\n2. Thi công lắp đặt hệ thống\n• Thi công đi dây, lắp đặt tủ điện, tủ điều khiển, kết nối hệ thống âm thanh ánh sáng.\n• Lắp đặt và đấu nối loa, micro, ampli, mixer, bộ xử lý tín hiệu, đèn sân khấu, bảng điều khiển ánh sáng.\n• Căn chỉnh hệ thống điện đảm bảo hoạt động ổn định, an toàn.\n\n3. Kiểm tra, vận hành và bàn giao hệ thống\n• Kiểm tra, chạy thử hệ thống điện để đảm bảo âm thanh rõ ràng, ánh sáng phù hợp.\n• Hướng dẫn khách hàng vận hành và sử dụng thiết bị đúng cách.\n• Xử lý sự cố nếu có phát sinh trong quá trình thử tải.\n\n4. Bảo trì và sửa chữa hệ thống\n• Kiểm tra định kỳ hệ thống, phát hiện lỗi và sửa chữa khi cần.\n• Hỗ trợ khách hàng trong quá trình sử dụng, xử lý sự cố trực tiếp hoặc từ xa.",
  "requirements": "- Tốt nghiệp cao đẳng trở lên các ngành điện, điện tử.\n- Biết đọc bản vẽ, sơ đồ kỹ thuật.\n- Có kỹ năng hàn, đấu nối dây điện, lắp ráp thiết bị.\n- Có kinh nghiệm làm việc với các thiết bị âm thanh ánh sáng, vận hành máy nổ, máy phát điện là một lợi thế.\n- Nhanh nhẹn, nhiệt tình, trung thực\n- Kỹ năng giao tiếp và giải quyết vấn đề\n- Chịu được áp lực công việc, có thể đi công trình xa.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ thuật điện/điện tử",
    "An Toàn Điện",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật Điện",
    "Thiết Kế Mạch Điện",
    "Phân Tích Hệ Thống Điện",
    "Kiểm Tra Và Bảo Trì Thiết Bị Điện",
    "Hiểu Biết Về Các Tiêu Chuẩn Điện"
  ]
}