{
  "url": "https://www.topcv.vn/viec-lam/system-administrator/1647257.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "System Administrator",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "job_description": "Thực hiện thiết kế, cấu hình, khắc phục sự cố cho các hệ thống của khách hàng (hỗ trợ KH theo hình thức remote)\nTham gia tư vấn và chịu trách nhiệm cho các giải pháp, dự án liên quan đến System bao gồm:\nVận hành và khắc phục sự cố với các dòng sản phẩm như Server và chassis IBM, HPE, DELL, Storage của IBM, HPE, DELL\nVận hành về Windows và Linux\nTriển khai, vận hành và khắc phục sự cố hệ thống ảo hóa VMware vSphere, Microsoft Hyper-V\nTriển khai, vận hành và khắc phục sự cố hệ thống backup: Backup exec, Veeam, Netbackup. CA Arcserve\nTriển khai, vận hành và khắc phục sự cố cho hệ thống Microsoft: AD, Exchange, File Services, Printer Services, WSUS, System Center, M 365\nPhát triển năng lực System cho đội Managed Service",
  "requirements": "Tốt nghiệp chuyên ngành công nghệ thông tin / hệ thống thông tin\nYêu cầu kinh nghiệm quản trị và triển khai hệ thống: 3-5 năm\nYêu cầu chứng chỉ: có 1 trong các chứng chỉ sau:\no Chứng chỉ LPI-2 (Linux)\no Chứng chỉ MCSE (Windows)\no Chứng chỉ VCAP-DCV (Vmware)\nCó kiến thức về công nghệ thông tin, Quản trị Mạng: MCSE, Office 365 Enterprise Administrator Expert, Linux LPI-02\no Ưu tiên ứng viên có các chứng chỉ về Backup / Antivirus / Storage / Ảo hóa / HCI\no Có kiến thức và hiểu về Quy trình thực hiện ITIL, Manage Engine\no Ưu tiên ứng viên có chứng chỉ liên quan về Storage: Netapps, IBM, HP, EMC,..\nKiến thức về các hệ thống bảo mật\nƯu tiên ứng viên có kinh nghiệm vận hành về AWS, Azure\nƯu tiên có khả năng giao tiếp tiếng Anh với khách hàng.\nChịu được áp lực công việc cao và sẵn sàng làm ngoài giờ khi được yêu cầu.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "System Administrator",
    "Việc làm IT",
    "Quản Trị Hệ Thống Linux Windows",
    "Giải Quyết Sự Cố (troubleshooting)",
    "Quản Lý Mạng Máy Tính (networking)",
    "Quản Lý Máy Chủ (server Management)",
    "Kiến Thức Về Ảo Hóa (virtualization)",
    "Quản Lý Lưu Trữ (storage Management)"
  ]
}