{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-xuat-nhap-khau-fwd-operation-outsource/1647505.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Nhân Viên Xuất Khẩu - Export Booking Logistics- Hợp Đồng 3rd",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Samsung SDS Vietnam Ho Chi Minh Branch\nPro Company",
  "job_description": "'- Receive booking forecast, booking request (BR) from Customer, contact Carriers for booking release, and confirm booking (BC) to Customer via system;\n- Work with Carriers to resolve all issues related to Customer's export shipments such as schedule change, vessel delay / omission, mis-connection, space shortage, container shortage, payment and invoicing, etc.);\n- Collaborate with internal teams such as trucking, customs clearance, tracking, billing, etc. to do daily task and resolve other issues (container swapping, booking revision, CY cut-off extension, vessel delay, etc.);\n- Prepare and upload Optimal Carrier Master Data (2 times a year);\n- Support l eader to make some reports ( Booking status, MQC, etc ...)\n- Try to follow and maintain good 1st Carrier KPI;\n- Resolve trouble / issue regarding job's scope;\n- Fulfil other tasks and assignments given by direct manager, local management.",
  "requirements": "'- College or university graduated, preferred in export-import, foreign trade, international business, logistics & SCM\n- Background knowledge in import-export, international shipping, wordwide logistics & freight forwarding\n- Minimum 03 years of similar job position, preferred in a manufacturing or logistics company\n- Proficiency in English / Vietnamese communication & interpretation;\n- Proficiency in computer skill and MS Office (Word/Excel/ PowerPoint);\n- Possess the characteristics of diligence, carefulness and hard-working;\n- Able to adapt quickly to new working network and system;\n- Able to work independently and under high pressure, able to do multi-task;\n- Able to work overtime.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Xuất Nhập Khẩu",
    "Hải Quan",
    "Vận Chuyển Quốc Tế",
    "Luật Xuất Nhập Khẩu",
    "Thủ Tục Hải Quan"
  ]
}