{
  "url": "https://www.topcv.vn/viec-lam/sales-specialist-manufacturing-overseas-market/1648798.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644532",
  "title": "Sales Specialist (Manufacturing) - Overseas Market",
  "salary": "25 - 50 triệu",
  "location": "Hà Nội, Hưng Yên",
  "experience": "3 năm",
  "company_name": "Công Ty Cổ Phần Stavian Hóa Chất\nPro Company",
  "job_description": "• Conduct full sales cycle for international customers, from initial contact to contract negotiation and closing;\n• Coordinate with relevant departments for completion of administrative sales service such as contract preparing, shipment logistics etc;\n• Look for new customers & take care assigned customers; build and maintain good relationships with clients as well as partners in Pulp & Paper industry to ensure continuous business growth and ability to create win-win situations;\n• Achieve or exceed sales quotas for assigned territories;\n• Analyze, identify trends in global markets to identify suitable sales channels and pricing for business development;\n• Take part in conferences of Pulp & Paper/Packaging industry;\n• Daily, weekly and monthly monitoring and updating of sales activities or other market reports when requested;\n• Management of debt collection system and program to ensure low level of outstanding debt ratio.",
  "requirements": "Qualifications:\n• Graduates from universities in Vietnam such as: Foreign Trade University, National Economics University,… or overseas universities. Major in International Business, International Economics or other related fields.\nExperience:\n• 3 - 5 years in export sales, experienced in Pulp/Paper/Packaging/ Garment products .. is a plus\n• Have relationships with buyers is a plus\n• Deep knowledge in import & export.\nSkills:\n• Good command of written and spoken of bilingual languages: English/Chinese, TOEIC 800 / HSK4 or above or other equivalent certificates.\n• Excellent communication and negotiation skills\n• Excellent organizational and teamwork skills\n• Time and task management\n• Able to be on abroad or domestic business trips.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Sales Sản xuất khác",
    "Kỹ năng đàm phán",
    "Bán Hàng",
    "Phân Tích Thị Trường",
    "Quản Lý Khách Hàng",
    "Xây Dựng Mối Quan Hệ Khách Hàng"
  ]
}