{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-thi-truong/1648948.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Nhân Viên Kinh Doanh/ Sale Thị Trường",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH TM – DV ASIA VACATION GROUP",
  "job_description": "- Tìm kiếm và gặp gỡ các khách hàng trên địa bàn phụ trách theo kế hoạch đã lập\n- Tư vấn & thuyết phục khách hàng sử dụng sản phẩm trên cơ sở hiểu biết về sản phẩm và đối thủ cạnh tranh\n- Lập báo giá & thực hiện đúng chính sách công ty trong việc hỗ trợ khách hàng\n- Theo dõi tình hình tồn kho của sản phẩm để có kế hoạch bán phù hợp và kịp thời\n- Sử dụng hiệu quả các công cụ bán hàng của công ty\nChăm sóc khách hàng & xử lý khiếu nại\n- Thiết lập mối quan hệ tốt & chăm sóc khách hàng thường xuyên\n- Theo dõi khâu giao hàng & xử lý các phát sinh (nếu có)\n- Phối hợp cùng các Bộ phận để xử lý các khiếu nại (nếu có)\n- Chịu trách nhiệm việc thanh toán, thu hồi công nợ thu kịp thời\nLập kế hoạch, báo cáo & đề xuất\n- Lập kế hoạch bán hàng tuần/tháng, dự báo lượng bán sản phẩm\n- Đánh giá mức độ tăng trưởng doanh số mặt hàng hàng tháng, quý, năm\n- Đề xuất kế hoạch phát triển thị trường với Giám đốc",
  "requirements": "- Có kỹ năng bán hàng, thuyết phục khách hàng, giao tiếp tốt.\n- Có khả năng làm việc độc lập và khả năng làm việc nhóm, sẵn sàng hợp tác tốt với tất cả phòng ban, nhiệt huyết và đam mê trong lĩnh vực kinh doanh và bán hàng.\n- Trung thực, tận tâm, hòa đồng, vui vẻ, chăm chỉ có trách nhiệm cao với công việc.\n- Biết sử dụng các phần mềm bán hàng, vi tính văn phòng\n- Ưu tiên ứng viên trong ngành F&B",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh thực phẩm",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Thuyết Phục Và Chốt Sale"
  ]
}