{
  "url": "https://www.topcv.vn/viec-lam/2d-graphic-designer-anime-manga-artist/1650229.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "2D Graphic Designer (Anime/Manga Artist)",
  "salary": "9 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Ambition Việt Nam",
  "job_description": "- Vẽ thiết kế avatar dùng cho game 2D\n- Các bạn ứng viên làm việc với tư cách Illustrator (họa sĩ vẽ minh họa) cho các dự án mà chúng tôi đang phát triển và quản lý.\n- Vẽ các character nữ theo phong cách dễ thương (Moe).\n- Vẽ các character nam đẹp trai/Background/Item/Trang phục dựa theo yêu cầu trong order.\n- Tạo design avatar dùng cho game 2D.",
  "requirements": "- Có kinh nghiệm chế tác sản phẩm tranh minh họa (illustration) bằng các phần mềm vẽ. (VD: Photoshop, SAI, CLIP STUDIO v.v.)\n・Kỹ năng thiết kế:\n- Có khả năng cảm nhận màu sắc tốt, tạo ra được những hình ảnh hấp dẫn.\n- Ứng viên có trình độ cao về kỹ năng thiết kế, có thể tạo tranh minh họa (illustration) và những layout phức tạp một cách thuần thục.\n- Ứng viên có trình độ cao về kỹ năng thiết kế bằng các phần mềm như Photoshop, CLIP STUDIO v.v.\n- Ứng viên có thể nhanh chóng phát huy năng lực và trở thành nhân lực chủ chốt.\n- Ứng viên có hiệu suất làm việc tốt.\n・Năng lực giao tiếp:\n- Có năng lực hợp tác với các thành viên trong nhóm, giao tiếp suôn sẻ, tích cực với Director.\n- Có thể lý giải và thực hiện chính xác theo Feedback từ khách hàng.\n- Chúng tôi đang thử thách thế giới với mục tiêu: Luôn tận hưởng niềm vui trong việc thử thách và phát triển, đồng thời cung cấp một cách có trách nhiệm những giá trị làm hài lòng khách hàng của mình.\n-Để hiện thực được mục tiêu này, chúng tôi đang tìm kiếm ứng viên như sau:\n- Không ngại thay đổi, có thể thích ứng linh hoạt với môi trường hoặc nhóm mới.\n- Có thể ứng đối linh hoạt với sự biến đổi của tổ chức, tích cực cống hiện dù là ở nhóm mới.\n- Có thể ứng đối mà không bị dao động bởi những biến đổi của tình hình như điều chuyển nhóm, đồng thời nỗ lực đạt được những mục tiêu mới.\n- Có thể cộng tác với các thành viên nhóm khác nhau, nỗ lực một cách tích cực ngay cả ở những dự án mới.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Thiết kế",
    "Game Development",
    "Nghệ thuật/Hoạt hình/Game",
    "Concept Artist",
    "Việc làm IT"
  ]
}