{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-ca-nhan-yeu-cau-1-2-nam-kinh-nghiem-tro-len-mb-bank-thuy-khue-thu-nhap-tu-25-35-trieu-thang/1650934.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Chuyên Viên Khách Hàng Cá Nhân Yêu Cầu 1-2 Năm Kinh Nghiệm Trở Lên - MB Bank Thụy Khuê - Thu Nhập Từ 25-35 Triệu/ Tháng",
  "salary": "25 - 35 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Ngân hàng TMCP Quân Đội -Chi nhánhĐiện Biên Phủ",
  "job_description": "- Triển khai các hoạt động kinh doanh cho khách hàng cá nhân, tập trung vào các sản phẩm tín dụng, cho vay sản xuất kinh doanh, bất động sản, dự án, tiêu dùng.\n- Thực hiện bán hàng theo các chương trình, chiến dịch và định hướng kinh doanh của Khối Khách hàng Cá nhân và Chi nhánh từng thời kỳ.\n- Quản lý danh mục khách hàng được phân giao. Thực hiện tư vấn, khai thác sâu và bán chéo các sản phẩm dịch vụ cho khách hàng. Tìm kiếm và phát triển khách hàng mới.\n- Thực hiện chăm sóc khách hàng trước, trong và sau bán và theo các chương trình của Khối Khách hàng Cá nhân và Chi nhánh từng thời kỳ.\n- Giám sát hoạt động sử dụng vốn của khách hàng có quan hệ tín dụng.\n- Triển khai các chương trình thúc đẩy nâng cao chất lượng dịch vụ khách hàng cá nhân và sự hài lòng của khách hàng",
  "requirements": "- Tốt nghiệp Đại học trở lên các chuyên ngành Tài chính, Ngân hàng, Kinh tế..v..v..\n- Yêu cầu từ 1-2 năm kinh nghiệm ở vị trí tương đương\n- Thành thạo tin học văn phòng (word, excel, outlook...).\n- Ưu tiên ứng viên có kinh nghiệm Ngân hàng, các vị trí Bán hàng, Tư vấn, Phát triển Kinh doanh.\n- Hiểu biết chung về ngân hàng; khách hàng; các sản phẩm dịch vụ của ngân hàng; biết cách áp dụng các hiểu biết này trong việc cung cấp các sản phẩm dịch vụ của ngân hàng.\n- Hiểu biết về các kỹ thuật đàm phán, nhận biết và kiểm soát cảm xúc; giao tiếp hiệu quả để đạt được kết quả chung, biết cách áp dụng để xây dựng và quản lý các mối quan hệ mang lại giá trị tối đa cho ngân hàng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Giao tiếp hiệu quả",
    "Xây Dựng Mối Quan Hệ Khách Hàng",
    "Kiến Thức Về Sản Phẩm Tài Chính Ngân Hàng"
  ]
}