{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-video-editor/1651939.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Nhân Viên Video Editor",
  "salary": "11 - 14 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Tập Đoàn Đầu Tư Welly Corp",
  "job_description": "1. Chịu trách các ấn phẩm Media truyền thông\nEdit các ấn phẩm quảng cáo trên kênh Digital marketing (website, facebook, youtube…) như banner flash, popup, landing page….\nChụp ảnh và quay clip review sản phẩm, chỉnh sửa hình ảnh và dựng video phù hợp với yêu cầu và tiêu chí thương hiệu.\n2. Chịu trách nhiệm các ấn phẩm thiết kế truyền thông\nThiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế.\nĐảm bảo quy chuẩn thương hiệu: Màu sắc, Bố cục.\nThiết kế các ấn phẩm in (tờ rơi, brochure, poster, bandroll,...)\nThiết kế các vật phẩm sử dụng trong ngày lễ, sự kiện (backdrop, giấy mời, standee, bảng biển,…)\n3. Thực hiện các nhiệm vụ khác theo yêu cầu của TBP & BLĐ",
  "requirements": "Học vấn, Kinh nghiệm:\nTốt nghiệp cao đẳng/đại học liên quan.\nÍt nhất 1 năm kinh nghiệm tại vị trí Video Editor.\nKiến thức:\nKiến thức về màu sắc.\nÂm thanh, VFX, Animation, Motiongraphic, Gif.\nNguyên tắc trong edit Video.\nBiết về Graphic Designer là một lợi thế\nKỹ năng:\nThành thạo phần mềm chuyên dụng: PTS, AI, PR, AE, LR, Capcut. Biết Figma là 1 lợi thế.\nResearch, bắt trend xu hướng edit hiện nay.\nSự sáng tạo, linh hoạt\nQuản lý thời gian và tự liệu\nThái độ:\nChuyên nghiệp, trách nhiệm & tuân thủ quy trình.\nCẩn thận, tỉ mỉ, chú trọng chi tiết.\nTrung thực & bảo mật thông tin.\nChủ động, tích cực & hợp tác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Adobe After Effects)",
    "Khả Năng Kể Chuyện Bằng Hình Ảnh",
    "Làm Việc Độc Lập Và Theo Nhóm",
    "Hiểu Biết Về Quay Phim, Ánh Sáng Và Âm Thanh",
    "Kỹ Năng Cắt Ghép Video, Chỉnh Sửa Màu Sắc, Hiệu Ứng"
  ]
}