{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-van-hanh-san-thuong-mai-dien-tu/1651839.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Trưởng Nhóm Vận Hành Sàn Thương Mại Điện Tử",
  "salary": "11 - 13 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ THE ONE 5",
  "job_description": "· Tối ưu hóa hiệu suất bán hàng và quảng cáo trên các sàn TMĐT và quảng cáo trên các sàn TMĐT.\n· Lập kế hoạch và triển khai hoạt động kinh doanh trên các sàn TMĐT (Shopee, Lazada, Tiki, Website, Facebook...) theo tuần/tháng\n· Đề xuất chương trình, kế hoạch thúc đẩy doanh số.\n· Phụ trách tổng thể các chiến dịch quảng cáo website , cửa hàng trên sàn TMĐT, marketing online, khuyến mãi...\n· Phối hợp với các bộ phận khác xây dựng chính sách, quy trình, thủ tục bán hàng trực tuyến, kho bãi, kế hoạch giao hàng.\n· Đề xuất với Ban lãnh đạo các chính sách bán hàng, chính sách giá bán, chương trình khuyến mãi phù hợp theo từng thời điểm.\n· Thiết lập mục tiêu doanh số hàng tháng và xây dựng kế hoạch hoàn thành mục tiêu\n· Thiết lập tỷ lệ chi phí quảng cáo trên doanh số; tối ưu và cải thiện các thiếu sót.\n· Quản lý hoạt động bán hàng, setup các chương trình khuyến mại theo tháng, theo chương trình của sàn.\n· Lập báo cáo, phân tích hàng hóa, phân tích các chỉ số E-commerce, lên kế hoạch chiến lược phát triển toàn diện, lâu dài.",
  "requirements": "Tốt nghiệp Cao Đẳng trở lên, ưu tiên chuyên ngành kinh tế, kinh doanh, truyền thông, marketing....\n· Có kinh nghiệm tối thiểu 1 năm trở lên ở vị trí Lead tại các sàn vận hành giao dịch TMĐT\n· Liên tục cập nhật các xu hướng về online marketing và công cụ đo lường.\n· Kỹ năng quản lý thời gian tốt, biết cách sắp xếp công việc để đạt được hiệu quả cao\n· Kỹ năng giao tiếp, thấu hiểu tốt.\n· Kỹ năng làm việc nhóm, tinh thần khởi nghiệp.\n· Kỹ năng lập kế hoạch và quản lý mục tiêu tốt.\n· Nắm bắt thị trường tốt, ra quyết định và giải quyết vấn đề\n· Chăm chỉ, nhanh nhẹn, cầu tiến, chịu được áp lực công việc",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Quản lý nhóm",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Kiến Thức Về Thương Mại Điện Tử"
  ]
}