{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-video-editor/1652422.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "Chuyên Viên Video Editor",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty CP Tập đoàn F.I.T\nPro Company",
  "job_description": "Biên tập và dựng video theo kịch bản sẵn có, đảm bảo nội dung phù hợp với các chủ đề và ngành hàng khác nhau.\nTham gia đóng góp các ý tưởng nội dung sáng tạo cho video phục vụ các chiến dịch truyền thông của nhãn hàng.\nLàm việc chặt chẽ với đội ngũ Planner, Content và Production để hoàn thành các dự án video theo kế hoạch.\nLiên tục phân tích, cập nhật xu hướng quay dựng, định dạng video hot trên các nền tảng social platform.\nQuản lý kho dữ liệu video, đảm bảo hệ thống lưu trữ logic và dễ truy xuất.\nCông việc chuyên môn khác theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp từ Cao đẳng trở lên (ngành Truyền thông, Media, Báo chí hoặc lĩnh vực liên quan.)\nĐã có kinh nghiệm tối thiểu 1 năm làm việc tại vị trí tương đương.\nƯu tiên ứng viên từng công tác tại các đơn vị Agency\nThành thạo sử dụng các phần mềm chỉnh sửa video: Capcut, Adobe Premiere Pro, After Effects, Final Cut Pro,...\nBiết sử dụng Adobe Photoshop, Adobe Illustrator, DaVinci Resolve là lợi thế.\nTích cực, chủ động trong công việc.\nCó tinh thần đồng đội, làm việc nhóm.\nĐam mê sáng tạo.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "khả năng làm việc độc lập và theo nhóm",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Adobe After Effects)",
    "Kỹ Năng Dựng Phim, Cắt Ghép Video",
    "Hiểu Biết Về Quay Phim, Ánh Sáng Và Âm Thanh",
    "Khả Năng Phối Hợp Màu Sắc, Hiệu Ứng Hình Ảnh"
  ]
}