{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-linh-kien-may-tinh-luong-co-ban-tu-25-trieu-den-30-trieu-cau-giay-ha-noi/1652791.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Trưởng Phòng Kinh Doanh Linh Kiện Máy Tính - Lương Cơ Bản Từ 25 Triệu Đến 30 Triệu [Cầu Giấy, Hà Nội]",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT VÀ DỊCH VỤ CMC",
  "job_description": "Lập kế hoạch kinh doanh theo tháng, quý, năm căn cứ mục tiêu kinh doanh của công ty về sản phẩm công ty đang phân phối (Linh kiện, thiết bị nghe nhìn thông minh, ...).\nTriển khai các hoạt động kinh doanh theo kế hoạch kinh doanh được phê duyệt\nChịu trách nhiệm phân bổ chỉ tiêu bán hàng cho nhân viên kinh doanh (tháng, quý, năm) theo chỉ tiêu tổng được giao.\nXây dựng và phát triển đại lý/khách hàng mới.\nNắm bắt thông tin khách hàng và đối thủ cạnh tranh nhằm đưa ra định hướng đúng đắn và kịp thời, phù hợp với xu hướng thị trường.\nQuản trị đội ngũ nhân viên kinh doanh: chịu trách nhiệm tuyển dụng và đào tạo nhân viên mới.\nBáo cáo định kỳ công việc cho Giám đốc trung tâm kinh doanh/Tổng giám đốc.\nCông việc khác theo yêu cầu của Giám đốc trung tâm kinh doanh /Tổng giám đốc",
  "requirements": "Tốt nghiệp Cao đẳng hoặc Đại học\nCó kinh nghiệm làm việc một trong các kênh sau: kênh đại lý, kênh phân phối truyền thống, hoặc kênh phân phối qua các đại lý tin học\nKỹ năng lập kế hoạch, triển khai, theo dõi việc thực hiện kế hoạch trong ngắn hạn và dài hạn\nKỹ năng phân tích tình huống, xử lý và ra quyết định.\nKỹ năng quản lý, đào tạo và phát triển nhân viên.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales Kỹ thuật (Sales Engineer)",
    "Công nghệ thông tin khác",
    "Bán hàng kỹ thuật IT",
    "Việc làm IT",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh"
  ]
}