{
  "url": "https://www.topcv.vn/viec-lam/junior-data-engineer-global-e-commerce-data-platform-total-annual-compensation-30-000/1653523.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Junior Data Engineer, Global E-Commerce Data Platform (Total Annual Compensation $30,000)",
  "salary": "Tới 30,000 USD",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Crossian",
  "job_description": "Collaborate with Data Analysts and Business Teams to understand data needs and provide timely solutions for reporting and insights.\nWork on data integration from various sources, including APIs, web services, and databases.\nUtilize tools such as AWS QuickSight, Grafana, and Google Sheets for data visualization to support business decision-making.\nSupport developing and maintaining scalable data pipelines and ETL/ELT processes to collect, clean, and process large-scale datasets in data systems.\nMonitor data pipeline performance and troubleshoot issues to ensure data integrity and availability.\nDocument technical processes, contribute to data catalogs, and ensure compliance with data governance policies.\nEngage in continuous learning and improvement, staying updated with industry best practices in Data Engineering.",
  "requirements": "Bachelor's degree in Computer Science, Information Systems Management or related fields.\n2+ years of experience in data engineering, ETL development, or a similar role.\nProficiency in using advanced SQL queries to extract valuable insights from datasets.\nExperience in one of the following programming languages: Python or C# for data processing and scripting.\nExperience with relational databases, such as PostgreSQL, MySQL, Oracle, or MS SQL Server.\nUnderstanding of cloud computing platforms (e.g., AWS, GCP, Azure).\nExcellent problem-solving skills, attention to detail, and the ability to work independently or as part of a team.\nStrong communication and collaboration skills, particularly in an Agile environment.\nProficient in English, with the ability to communicate, read, and write effectively in a professional work environment.\nPreferred (but not required)\nExperience working with BI tools such as AWS QuickSight, Grafana, or Google Sheets.\nFamiliarity with data orchestration tools like Airflow or dbt.\nExposure to cloud-based storage solutions and data lake architecture.\nFamiliarity with the Agile toolset, such as GitLab, Jira, Confluence, and Slack.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Data Science",
    "Data Engineer",
    "Việc làm IT"
  ]
}