{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-cham-soc-hoc-vien-chi-nhanh-di-lam-ngay/1653419.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Trưởng Nhóm Chăm Sóc Học Viên Chi Nhánh, Đi Làm Ngay",
  "salary": "10 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ Phần Đầu Tư Phát Triển Giáo Dục VTCE",
  "job_description": "1. Tổ chức các hoạt động giáo dục, truyền thông:\n2. Tổ chức công tác quản lý, đánh giá học viên: hoạt động rèn luyện, CLB kỹ năng, quản lý hồ sơ liên quan đến học viên.\n3. Tổ chức hoạt động hỗ trợ học viên:\n• Hỗ trợ sinh viên về chỗ ở, việc làm và thực tập\n• Là đầu mối giải quyết và trả lời khiếu tố, khiếu nại của học viên.\n• Tổ chức công tác tư vấn học tập, hướng nghiệp học viên (học tập, nghề nghiệp, quan hệ giao tiếp ...) giới thiệu và tìm kiếm việc làm cho học viên sau khi tốt nghiệp và những học viên nghèo gặp khó khăn trong quá trình học tập\n• Tổ chức cấp bằng tốt nghiệp và thủ tục hồ sơ cho Học viên ra trường\n• Thiết lập và phát triển Ban liên lạc Cựu học viên\n• Tổ chức các hoạt động phong trào như: Teambuiding, 8/3, Tết Trung thu, 20/10, Halloween, ........\n• Công tác bảo vệ cơ sở vật chất, trật tự an toàn trường học.\n4. Quan hệ doanh nghiệp\n5. Các công việc quản lý chung:\n- Tổng hợp thông tin, quản lý điều phối và chịu trách nhiệm chung về công tác SRO của Chi nhánh HCM.\n- Là đầu mối trực tiếp để làm việc với các bộ phận khác của Chi nhánh và của HO về các vấn đề liên quan đến học viên.\n- Có trách nhiệm báo cáo với Giám đốc chi nhánh về kế hoạch, ngân sách và hoạt động của bộ phận.\n- Đào tạo, hướng dẫn nhân sự mới, đảm bảo công tác SRO không bị gián đoạn trong thời gian đào tạo nhân sự mới cũng như khi có nhân sự nghỉ việc.\n6. Các công việc khác:\n- Các công việc khác theo yêu cầu của quản lý cấp trên\n- Các công việc phối hợp với các team khác theo yêu cầu",
  "requirements": "1.Học vấn:\nTốt nghiệp trình độ Cao đẳng, Đại học Chuyên ngành sư phạm, quản lý hành chính hoặc tương đương\n2. Kinh nghiệm:\nCó kinh nghiệm từ 1- 2 năm trở lên công tác ở vị trí tương đương.\n3. Kiến thức & kỹ năng:\nKỹ năng sư phạm, truyền đạt kiến thức\nKỹ năng ước lượng thời gian biểu, tổ chức lớp học\nKỹ năng giải quyết vấn đề\nKỹ năng tương tác, giao tiếp trong môi trường giáo dục, giao tiếp với học sinh và phụ huynh;\nCó năng lực quản lý hồ sơ\nYêu nghề giáo dục, đào tạo.\nCó kinh nghiệm chăm sóc, tư vấn khách hàng, vận hành quản lý lớp học\nKhả năng lập kế hoạch\n4. Thái độ:\nTôn trọng cấp trên và đồng nghiệp.\nCó tinh thần chủ động và chịu trách nhiệm.\nTrung thực và cẩn thận",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý/Hỗ trợ lớp học",
    "Chăm sóc/Hỗ trợ học viên",
    "Quản lý thời gian",
    "Quản lý nhóm",
    "Xây dựng mối quan hệ",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "kỹ năng tổ chức",
    "",
    ""
  ]
}