{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing-linh-vuc-thang-may-noi-that-thu-nhap-upto-20tr-tai-nam-tu-liem-ha-noi/1654851.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Nhân Viên Digital Marketing Lĩnh Vực Thang Máy, Nội Thất - Thu Nhập Upto 20Tr - Tại Nam Từ Liêm, Hà Nội",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU THIẾT BỊ HUY HOÀNG",
  "job_description": "Lên hế hoạch chiến dịch marketing của công ty trong năm, triển khai các sáng kiến để tiếp cận khách hàng mục tiêu thông qua kênh truyền thông thích hợp như mạng xã hội, email, truyền hình, v.v...\nChịu trách nhiệm quản lý và đăng tải các nội dung Fanpage, Website\nLên kế hoạch, triển khai xây dựng và quản trị cộng đồng trên social media (Facebook pages, Facebook groups, Instagram, Pinterest, Twitter, Reddit, etc).\nTìm kiếm, quản lý, phát triển các kênh truyền thông, hợp tác quảng bá thương hiệu Công ty.\nHỗ trợ phân tích dữ liệu marketing (kết quả chiến dịch, tỷ lệ chuyển đổi, lưu lượng truy cập...) để định hình chiến lược marketing. Đảm nhận các nhiệm vụ độc lập trong kế hoạch marketing được phân công.",
  "requirements": "- Tốt nghiệp ĐH chuyên ngành Marketing, Truyền thông hoặc ngành liên quan.\n- Có tối thiểu 3 năm kinh nghiệm ở vị trí Digital MKT hoặc tương đương.\n- Am hiểu về Marketing (bao gồm Marketing truyềnthống và DigitalMarketing) và các phương pháp nghiên cứu thị trường.\n- Có kiến thức về SEO onpage/offpage, sử dụng thành thạo các công cụ SEO. (Google Analytics, Ahrefs...)\n- Biết chạy Google Ads, FB Ads...\n- Biết sử dụng các phần mềm chỉnh sửa hình ảnh, video.\n- Khả năng chịu áp lực công việc và không ngại học hỏi thêm mảng mới.\n- Tinh thần chủ động trong công việc.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Email Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Seo (search Engine Optimization)",
    "Sem (search Engine Marketing)",
    "Quản Lý Mạng Xã Hội (social Media Marketing)"
  ]
}