{
  "url": "https://www.topcv.vn/viec-lam/account-manager-flight/1655358.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644198",
  "title": "Account Manager (Flight)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "Soctrip",
  "job_description": "Trách nhiệm chính:\n- Lãnh đạo và quản lý đội ngũ: Giám sát và hỗ trợ đội ngũ Account Manager, Product Manager, và Operations Specialist nhằm đảm bảo đạt được các mục tiêu kinh doanh và hiệu suất của mảng dịch vụ vé máy bay.\n- Xây dựng và duy trì quan hệ đối tác chiến lược: Phát triển mối quan hệ với các hãng hàng không và các nền tảng OTA khác để tối ưu hóa dịch vụ vé máy bay trên Soctrip.com.\n- Tối ưu hóa hiệu suất đối tác: Phân tích dữ liệu về lượt đặt vé, doanh thu, tỷ lệ hủy chuyến, và đánh giá của khách hàng để đưa ra các chiến lược cải thiện hiệu suất cho đối tác hàng không.\n- Phát triển mạng lưới đối tác mới: Thu hút thêm các hãng hàng không mới, bao gồm cả các hãng giá rẻ và đại lý bán vé máy bay trực tuyến, để tăng sự đa dạng và cạnh tranh của dịch vụ vé máy bay.\n- Đàm phán và quản lý hợp đồng: Đàm phán các điều khoản hợp tác với đối tác, bao gồm chi phí hoa hồng, chính sách giá, và các chương trình hỗ trợ khách hàng.\n- Giải quyết các vấn đề phát sinh: Xử lý và giải quyết các vấn đề liên quan đến lịch trình bay, thay đổi vé, và dịch vụ khách hàng.\n- Phối hợp với các bộ phận liên quan: Làm việc chặt chẽ với các bộ phận Marketing và Product để triển khai các chiến dịch quảng bá dịch vụ vé máy bay và cải thiện trải nghiệm người dùng.\nQuản lý các vị trí:\n- Account Manager (Flights): Đảm bảo quản lý và phát triển mối quan hệ với các hãng hàng không và đại lý vé máy bay.\n- Product Manager (Flights): Phát triển các sản phẩm và dịch vụ mới liên quan đến vé máy bay trên nền tảng Soctrip.com.\n- Operations Specialist (Flights): Đảm bảo quy trình vận hành dịch vụ vé máy bay diễn ra mượt mà và hiệu quả, xử lý các vấn đề phát sinh trong quá trình vận hành.",
  "requirements": "Kinh nghiệm: Ít nhất 5 năm kinh nghiệm quản lý trong lĩnh vực hàng không hoặc OTA, đặc biệt là quản lý đội ngũ và phát triển mối quan hệ đối tác lớn trong ngành vé máy bay.\n- Kỹ năng: Kỹ năng lãnh đạo, đàm phán, và giao tiếp xuất sắc, cùng với khả năng phân tích dữ liệu để đưa ra các quyết định chiến lược.\n- Học vấn: Tốt nghiệp đại học chuyên ngành Quản trị Kinh doanh, Hàng không, Du lịch hoặc các ngành liên quan.\n- Ngôn ngữ: Thành thạo tiếng Anh (nói và viết).\n- Công nghệ: Hiểu biết về các hệ thống quản lý vé máy bay (GDS), các nền tảng OTA, và các công cụ phân tích dữ liệu.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Bán vé máy bay (Ticketing/Booker)",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Quản Lý Doanh Thu",
    "Đàm Phán & Thương Lượng"
  ]
}