{
  "url": "https://www.topcv.vn/viec-lam/video-editor-di-lam-ngay-thu-nhap-upto-40tr-che-do-dai-ngo-hap-dan-tai-ha-noi/1655224.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Video Editor - Đi Làm Ngay - Thu Nhập Upto 40tr - Chế Độ Đãi Ngộ Hấp Dẫn - Tại Hà Nội",
  "salary": "20 - 40 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH FOTOBER MEDIA",
  "job_description": "- Thực hiện công việc chỉnh sửa video bất động sản trên các phần mềm chuyên dụng theo yêu cầu của khách hàng nước ngoài và quản lý công ty. Có sẵn source và yêu cầu của khách hàng, chỉ việc dựng video từ 1-3 phút.\n- Cụ thể:\n+ Sử dụng các phần mềm Final Cut dựng clip theo yêu cầu của khách hàng.\n+ Cân bằng ánh sáng, chỉnh màu sắc cho video.\n+ Khử rung, khử noise, thêm các hiệu ứng cơ bản\n+ Thêm text animation cơ bản\n- Phối hợp với team đảm bảo chất lượng, tiến độ thông qua quy trình kiểm soát đầu ra.\n- Fix lỗi theo yêu cầu quản lý và khách hàng.",
  "requirements": "- Làm việc theo ca sáng, chiều, tối linh hoạt. Làm các ngày Lễ Tết ở Việt Nam vì theo lịch khách nước ngoài.\n- Thẩm mỹ tốt, chăm chỉ\n- Ham học hỏi, biết tiếp thu ý kiến\n- Kinh nghiệm: Có kinh nghiệm về edit video và về edit video bất động sản.\n- Trung thực, nghiêm túc, yêu thích công việc, có thể gắn bó lâu dài với công ty\n- Tốt nghiệp CĐ, ĐH, tiếng anh cơ bản là lợi thế (để hiểu instruction hoặc sẽ có bộ phận sale phiên dịch sẵn)\n- Ứng viên nam, độ tuổi dưới 28 tuổi\n- Thời gian làm việc: 6 ngày/tuần, nghỉ 1 ngày trong tuần ( ngày nghỉ có thể là thứ 7, Chủ nhật hoặc thứ 2 theo Phó phòng sắp xếp)\n- Ca làm việc xoay ca: 8h00 – 17h00; 14h00-23h00, 17h30-1h30 sáng (ca đêm chỉ 3-4 ngày/tháng)",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Làm Việc Độc Lập Và Theo Nhóm",
    "Kỹ Năng Dựng Phim, Cắt Ghép Video",
    "Hiểu Biết Về Âm Thanh, Hình Ảnh Và Màu Sắc",
    "Khả Năng Làm Việc Dưới Áp Lực",
    "Kỹ Năng Quản Lý Thời Gian Và Deadline"
  ]
}