{
  "url": "https://www.topcv.vn/viec-lam/java-developer-middle-tro-len/1655183.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Java Developer (Middle Trở Lên)",
  "salary": "Tới 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP CÔNG NGHỆ VÀ NGUỒN LỰC TOPRATE",
  "job_description": "Tham gia xây dựng và phát triển các dự án về bảo hiểm.\nChịu trách nhiệm hoàn thành công việc, đảm bảo chất lượng.\nLàm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của cấp trên.\nCông việc sẽ được trao đổi cụ thể hơn trong quá trình phỏng vấn.",
  "requirements": "Tốt nghiệp hệ chính quy một trong các chuyên ngành: CNTT, Toán Tin, Điện tử viễn thông Hoặc có chứng chỉ lập trình viên tương đương (Aptech, Quốc tế)\nTối thiểu 3.5 năm kinh nghiệm làm việc về lập trình Java.\nThành thạo về các framework như Spring boot/ Hibernate\nKinh nghiệm về DB Oracle, MySql, PostgreSQL\nKinh nghiệm về Git và Git Flow\nKinh nghiệm về web services: SOAP; RestfulAPI; gRPC; graphQL … hoặc giao thức Client - Server: Socket TCP/IP; Web Socket\nKinh nghiệm về Queue hoặc Cache như Kafka; RabbitMQ; ActiveMQ; Redis; Memcached\nNắm vững quy trình phát triển phần mềm (ưu tiên ứng viên từng làm trong các đội Agile Scrum/Kanban)\nKinh nghiệm về thiết kế kiến trúc ứng dụng: MVC, Microservices; Layered Architecture; SOA; Docker; Cloud; Opensource\nƯu tiên có kinh nghiệm về DevOps: Docker, Kubernetes, Elastic stack (ELK) Jenkins, Prometheus, Thanos, Grafana,Kinh nghiệm về tối ưu source code, tối ưu hệ thống, tối ưu tài nguyên, tối ưu thuật toán",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT",
    "Git",
    "Microservice",
    "RESTful APIs",
    "Sql Và Cơ Sở Dữ Liệu Quan Hệ (mysql, Postgresql, Oracle)",
    "Spring Framework (spring Boot, Spring Mvc, Spring Data)",
    "Java Core (oop, Collections, Multithreading)"
  ]
}