{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-noi-that/1656150.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Nhân Viên Kinh Doanh / Sale Nội Thất",
  "salary": "12 - 25 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH NỘI THẤT CÁNH KÍNH HQHOME",
  "job_description": "- Tìm kiếm khách hàng mới thông qua các kênh online, offline, đối tác, nhà thầu, kiến trúc sư...\n- Tư vấn sản phẩm phù hợp với nhu cầu của khách hàng, giải đáp thắc mắc về đặc điểm kỹ thuật, mẫu mã, giá cả.\n- Báo giá và thương thảo hợp đồng để đảm bảo lợi ích cho cả công ty và khách hàng.\n- Chăm sóc khách hàng sau bán hàng, xử lý phản hồi và hỗ trợ các vấn đề phát sinh.\n- Phối hợp với bộ phận sản xuất và lắp đặt để đảm bảo tiến độ giao hàng, thi công đúng cam kết.\n- Cập nhật xu hướng thị trường, tìm hiểu đối thủ cạnh tranh và đề xuất phương án kinh doanh phù hợp.\n- Thu hồi công nợ khách hàng\n- Tổng hợp báo cáo công việc cá nhân\n- Và một số công việc khác liên quan",
  "requirements": "Tốt nghiệp Trung cấp trở lên các ngành liên quan đến quản lý kinh doanh, hành chính văn phòng, kinh tế, kỹ thuật, thiết kế hoặc các ngành liên quan\nCó kinh nghiệm trong ngành nội thất, đặc biệt là nội thất cánh kính là lợi thế.\nCó kinh nghiệm trong việc tư vấn về không gian nội thất\nTừ 22 đến 40 tuổi\nSức khỏe tốt, thiện cảm\n- Tư vấn, giao tiếp, thuyết phục khách hàng.\n- Sử dụng cơ bản các phần mềm word và exel\n- Tra cứu các thông tin internet tốt\n- Có tư duy thẩm mỹ tốt, biết sử dụng phần mềm thiết kế là lợi thế (Không bắt buộc)\n- Khả năng làm việc độc lập, chịu áp lực cao.\n- Có thói quen tỉ mỉ và tính chủ động trong mọi tình huống để thực hiện công việc được hiệu quả.\n- Nhanh nhẹn, hoạt bát và tư duy logic khi làm việc\n- Chăm chỉ, chịu khó và nhiệt tình với công việc\n- Thái độ làm việc tích cực, hoà đồng\n- Có phương tiện di chuyển",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác"
  ]
}