{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-toa-nha/1656185.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641872",
  "title": "Nhân Viên Kỹ Thuật Tòa Nhà",
  "salary": "9 - 13 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH Quản Lý Và Dịch Vụ Tài Sản Thành Công",
  "job_description": "Tuân thủ theo quy trình hoạt động chuẩn của bộ phận.\nNắm được nguyên lý hoạt động và phương pháp vận hành các hệ thống kỹ thuật của tòa nhà\nKiểm tra và nếu cần thiết thì tiến hành công tác bảo trì bảo dưỡng theo lịch kiểm tra hệ thống điện.\nKiểm tra sổ làm việc/sổ bàn giao công việc của bộ phận hàng ngày và kịp thời điều tra, tìm hiểu các vấn đề bất thường phát sinh báo cáo và tiến hành sửa chữa.\nGhi chép lượng tiêu thụ điện và nước hàng ngày.\nBảo đảm các trang thiết bị kỹ thuật và điện tử được giữ sạch sẽ và ngăn nắp, luôn trong tình trang hoạt động hiệu quả nhất.\nBảo đảm các trang thiết bị kỹ thuật, điện tử và các trang thiết bị khác đáp ứng yêu cầu công việc, ở trạng thái an toàn và hoạt động tốt.\nBảo đảm các trang thiết bị kỹ thuật, điện tử và các trang thiết bị khác được bảo dưỡng định kỳ bởi các nhà cung cấp chuyên nghiệp và tuân theo đúng các khuyến cáo và/hoặc yêu cầu trong hướng dẫn của nhà sản xuất.\nĐảm bảo toà nhà và các khu vực chung (cả trong và ngoài) luôn được duy trì ở tình trạng và hình thức tốt nhất, báo cáo ngay các vấn đề và đề xuất giải pháp lên Giám đốc quản lý trong khoảng thời gian hợp lý và với tinh thần trách nhiệm cao.\nĐảm bảo tất cả các yêu cầu/kiến nghị của khách thuê được theo dõi thực hiện một cách hiệu quả và đúng thời hạn.\nLàm theo phân công công việc của quản lý trực tiếp.",
  "requirements": "Tốt nghiệp trung cấp trở lên chuyên ngành điện, điện lạnh, cơ điện, tự động hóa... hoặc các ngành liên quan\nKinh nghiệm từ 01 năm kinh nghiệm trở lên\nNhanh nhẹn, sức khỏe tốt, có tinh thần học hỏi",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Quản lý/Vận hành dự án kỹ thuật",
    "Chuyên viên dự án kỹ thuật",
    "Sửa Chữa Hệ Thống Nước",
    "Sửa Chữa Hệ Thống Điều Hòa Không Khí",
    "Sửa Chữa Hệ Thống Điện",
    "Khắc Phục Sự Cố Cơ Bản",
    "Sửa Chữa Thiết Bị Vệ Sinh"
  ]
}