{
  "url": "https://www.topcv.vn/viec-lam/partnership-leader-tp-ho-chi-minh-thu-nhap-hap-dan/1656625.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Partnership Leader - Tp Hồ Chí Minh - Thu Nhập Hấp Dẫn",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CHI NHÁNH TẠI THÀNH PHỐ HỒ CHÍ MINH - CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ TACO VIỆT NAM",
  "job_description": "- Xây dựng, triển khai kế hoạch hàng năm, hàng tháng về phát triển đối tác (Kênh Partnership: tổ chức, doanh nghiệp, cá nhân) có nhu cầu hợp tác, mong muốn tìm kiếm lợi ích từ việc hợp tác với Công ty để thúc đẩy doanh số bán hàng của các Cửa hàng phụ trách.\n- Tìm kiếm, đề xuất lựa chọn các đối tác tiềm năng, đảm bảo lựa chọn đối tác có uy tín, chất lượng.\n- Đàm phán, chuẩn bị và hoàn tất thủ tục ký kết hợp đồng với đối tác.\n- Phối hợp với Khối Marketing tìm kiếm, lựa chọn các thương hiệu/nhãn hàng để triển khai các hoạt động quảng bá thương hiệu và bán chéo sản phẩm trên toàn hệ thống\n- Phân tích, đánh giá hiệu quả triển khai các hợp đồng hợp tác với đối tác (theo từng đối tác, chương trình triển khai với các đối tác).\n- Xây dựng, triển khai kế hoạch phát triển kinh doanh, chăm sóc khách hàng online của toàn hệ thống hàng năm, hàng tháng.\n- Xây dựng, quản lý ngân sách được công ty cho phép trong hoạt động kinh doanh online và Partnership.\n- Kiểm soát các chi phí phát sinh khi vận hành các chương trình liên kết (nếu có)\n- Quản lý, phát triển mạng lưới đối tác và nhà cung cấp phục vụ hoạt động kinh doanh online của Công ty.\n- Phối hợp với bộ phận quản lý rủi ro của Phòng Kiểm toán nội bộ thực hiện công tác quản lý rủi ro, giám sát, quản trị Cơ sở dữ liệu sự kiện rủi ro trong hoạt động kinh doanh online của toàn hệ thống.\n- Xây dựng, triển khai kế hoạch quản lý, khai thác, vận hành mạng lưới đối tác nhằm thúc đẩy kinh doanh tại các điểm bán (Cửa hàng) của Công ty hàng năm, hàng tháng.\n- Phối hợp với Khối Marketing hướng dẫn, phối hợp, hỗ trợ các Cửa hàng Miền Bắc/Miền Nam triển khai có hiệu quả các chương trình bán hàng nhằm thúc đẩy kinh doanh tại các điểm bán (Cửa hàng) của Công ty theo kế hoạch đã được phê duyệt.\n- Các công việc khác theo yêu cầu của cấp quản lý trực tiếp.",
  "requirements": "I. Trình độ học vấn:\n- Tốt nghiệp Đại Học trở lên, ưu tiên chuyên ngành Marketing, Thương Mại, Quản Trị Kinh Doanh,...\n- Ưu tiên các ứng viên đã có kinh nghiệm làm việc trong lĩnh vực Marketing cho các nhãn hàng F&B.\nII. Yêu cầu công việc:\n- Có kinh nghiệm ít nhất 2 năm quản lý công việc: tìm kiếm, phối hợp, điều hành các hoạt động bán hàng với các kênh E-delivery, như: NOW, GOFOOD, GRAB, BEAMIN,...\n- Có kiến thức tốt về nền tảng E-commerce.\n- Có khả năng đàm phán tốt.\n- Có hiểu biết về mảng Bán hàng liên kết.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác",
    "Xây dựng mối quan hệ",
    "Giao tiếp",
    "Quản Lý Dự Án",
    "Lãnh đạo",
    "Giải quyết vấn đề"
  ]
}