{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-kien-truc-3d-nghi-chieu-t7-cn-luong-cung-10-15-trieu-ha-dong/1657927.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Thiết Kế Kiến Trúc 3D, Nghỉ Chiều T7 & CN, Lương Cứng 10-15 Triệu (Hà Đông)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THIẾT KẾ XÂY DỰNG KIẾN TRÚC VÀ NỘI THẤT GIA TÍN",
  "job_description": "- Lên ý tưởng concept, 3D kiến trúc, nội thất cho các dự án, các sản phẩm của công ty\n- Thực hiện các công việc khác theo chỉ đạo của BGĐ.\nTrách nhiệm / nhiệm vụ chính:\n- Lên ý tưởng, triển khai concept mặt bằng công năng kiến trúc, nội thất;\n- Tham gia khảo sát hiện trạng công trình, phân tích, đánh giá hiện trạng.\n- Triển khai thiết kế, triển khai phối cảnh 3D kiến trúc, nội thất, phối hợp với kinh doanh, làm việc với khách hàng để bảo vệ, chốt phương án.\n- Giám sát tác giả, hỗ trợ các vấn đề kỹ thuật, đảm bảo các yêu cầu thiết kế.\n- Thực hiện các nhiệm vụ khác liên quan đến chuyên môn theo sự phân công của cấp trên.\n- Chịu trách nhiệm về công việc và kết quả công việc của mình trước quản lý trực tiếp.",
  "requirements": "- Tốt nghiệp đại học chuyên nghành kiến trúc hoặc tương đương\n- Thông thạo tin học văn phòng, Word, Excel,...\n- Thông thạo các phần mềm thiết kế Auto Cad, 3DS Max, Sketchup, Revit hoặc tương đương.\n- Có kỹ năng lập kế hoạch và báo cáo.\n- Có ít nhất 1 năm kinh nghiệm thiết kế kiến trúc các công trình dân dụng\n- Nhiệt huyết, năng động, thích ứng nhanh với nhiệm vụ/môi trường mới\n- Khả năng tạo dựng lòng tin và kiên định.\n- Công tâm, minh bạch, trung thực.\n- Có tinh thần trách nhiệm, cẩn thận, chăm chỉ, nhiệt huyết trong công việc.\n- Có tinh thần làm việc bền bỉ, kiên trì, không ngại khó ngại khổ nằm vùng khai thác thị trường hoặc hỗ trợ cấp dưới triển khai công việc.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Kiến trúc sư"
  ]
}