{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-pha-che-bartender-barista-cua-hang-kem-quiches-pre-open/1657273.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Nhân Viên Pha Chế/ Bartender/Barista (Cửa Hàng Kem Quiches Pre-Open)",
  "salary": "6.5 - 7 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH TM & XNK Nhất Lâm",
  "job_description": "- Thực hiện các công việc đầu ca:\nNhận hàng, kiểm tra hàng hóa: Số lượng và chất lượng nhập vào.\nKiểm tra hàng tồn ca trước có đúng như trong biên bản kiểm kê hàng tồn cuối ngày.\nChuẩn bị đồ bán trong ngày.\nThực hiện công việc vệ sinh.\nKiểm tra tình hình hoạt động của các trang thiết bị, máy móc, cơ sở vật chất của quầy\n- Pha chế và cung cấp đồ uống theo yêu cầu của khách hàng:\n- Phục vụ trà cho khách hàng, hướng dẫn khách cách tráng trà và giải thích cho khách biết ý nghĩa của việc tráng trà, châm trà cho khách.\nNhận phiếu yêu cầu đồ uống từ máy tính tiền\nPha chế và cung cấp đồ uống chính xác theo phiếu yêu cầu và đúng theo quy định của nhà hàng, cần chú ý các yêu cầu đặc biệt của khách hàng.\nThực hiện đúng tiêu chuẩn vệ sinh an toàn thực phẩm, đảm bảo chất lượng và trình bày đẹp.\nBảo quản và làm sạch các dụng cụ làm việc.\nVệ sinh quầy sạch sẽ, gọn gàng trong suốt quá trình phục vụ.\nRửa và lau sạch ly, cốc, chén, đĩa, các vật dụng phục vụ và các đồ dùng của quầy theo quy định của nhà hàng.\nQuản lý các công cụ làm việc của nhà hàng: ly, cốc, chén, đĩa và các vật dụng có liên quan.\nQuản lý hàng hóa của bộ phận quầy\nKiểm soát số lượng nhập xuất tồn của quầy hàng ngày.\nLên danh sách và yêu cầu đặt hàng cho quầy hàng ngày và tổ chức nhận hàng từ Kế toán kho.\nThực hiện các công việc cuối ca:\nVệ sinh và sắp xếp công cụ, dụng cụ khi hết ca làm việc.\nThực hiện cất trữ, bảo quản các loại đồ uống, nguyên vật liệu và chuẩn bị các công việc cho ca sau.\nKiểm tra lại toàn bộ hệ thống trang thiết bị, máy móc của quầy như tủ lạnh, tủ bảo quản,... tắt các thiết bị máy móc có liên quan đến điện nếu không sử dụng.\nKiểm tra hàng tồn cuối ca làm việc và bàn giao lại cho ca sau.\nNiêm phong toàn bộ tài sản của quầy.",
  "requirements": "– Ưu tiên các ứng viên có kinh nghiệm pha chế.\n– Vui vẻ, hòa đồng\n– Thời gian làm việc xoay ca.\n- 26/04 khai trương cửa hàng, nên 10-15/04 sẽ học việc tại cửa hàng kem Quiches Aeon Mall Tân Phú",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Dịch vụ ăn uống",
    "Pha chế",
    "Làm việc nhóm",
    "Vệ Sinh An Toàn Thực Phẩm",
    "Khả Năng Chịu Áp Lực Cao",
    "Pha Chế Đồ Uống",
    "Quản Lý Nguyên Vật Liệu",
    "Hiểu Biết Về Cà Phê Trà Cocktail (tùy Thuộc Vị Trí)"
  ]
}