{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-tai-chinh-trung-tam-kinh-doanh-bao-hiem-truc-tuyen-du-an-acb-x-sun-life-viet-nam/1658216.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Chuyên Viên Tư Vấn Tài Chính - Trung Tâm Kinh Doanh Bảo Hiểm Trực Tuyến (Dự Án ACB X Sun Life Việt Nam)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 4 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH BẢO HIỂM NHÂN THỌ SUN LIFE VIỆT NAM",
  "job_description": "Chuyên viên Tư vấn Tài chính - Trung tâm Kinh doanh Bảo hiểm Trực tuyến (Dự án ACB x Sun Life Việt Nam) là đại diện bán hàng trực tuyến của Sun Life Việt Nam, làm việc theo giờ hành chính tại các trung tâm kinh doanh trực tuyến của Ngân hàng đối tác/Sun Life Việt Nam:\nHoàn thành các chỉ tiêu kinh doanh được phân công thông qua việc tiếp nhận nguồn khách hàng do Ngân hàng đối tác giới thiệu trực tuyến, tiến hành tư vấn chính xác giải pháp tài chính phù hợp thông qua các sản phẩm bảo hiểm của Sun Life.\nThực hiện các kế hoạch kinh doanh và báo cáo trực tiếp từ cấp quản lý AD/SM, bên cạnh việc duy trì và phát triển các mối quan hệ kinh doanh với ban lãnh đạo, nhân viên thuộc trung tâm kinh doanh trực tuyến của Ngân hàng đối tác được phân giao.",
  "requirements": "Tốt nghiệp từ cao đẳng trở lên.\nCó tối thiểu 06 tháng kinh nghiệm bán hàng trong lĩnh vực tài chính, ngân hàng. Ưu tiên ngành bảo hiểm nhân thọ hoặc tối thiểu 06 tháng kinh nghiệm bán hàng thuộc kênh Bancassurance với kết quả tốt.\nKỹ năng giao tiếp qua điện thoại/các nền tảng trực tuyến tốt (nói – nghe – thuyết phục)\nCó tinh thần đồng đội, kỹ năng xây dựng mối quan hệ và lắng nghe.\nSáng tạo, hoạt động độc lập và khả năng ra quyết định.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Bảo hiểm",
    "Tư vấn bảo hiểm",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kỹ Năng Làm Việc Độc Lập Và Nhóm",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kiến Thức Về Sản Phẩm Bảo Hiểm",
    "Kỹ Năng Bán Hàng Và Chốt Sale"
  ]
}