{
  "url": "https://www.topcv.vn/viec-lam/content-creator/1658231.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Content Creator",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ GIÁO DỤC VÀ DU HỌC ATP",
  "job_description": "Phát triển nội dung đa dạng, hấp dẫn trên nhiều nền tảng khác nhau (website, mạng xã hội, email marketing,...) nhằm thu hút và tương tác với đối tượng khách hàng mục tiêu.\nNghiên cứu và phân tích xu hướng thị trường, đối thủ cạnh tranh để tạo ra nội dung phù hợp và hiệu quả.\nViết bài, biên tập, chỉnh sửa nội dung đảm bảo tính chính xác, hấp dẫn và phù hợp với văn phong của thương hiệu.\nQuản lý và cập nhật nội dung trên các kênh truyền thông xã hội, website.\nTối ưu hóa nội dung để tăng khả năng hiển thị trên công cụ tìm kiếm (SEO).\nPhối hợp với các bộ phận khác trong công ty để thực hiện các chiến dịch marketing.\nĐo lường và phân tích hiệu quả của nội dung đã tạo ra, đề xuất các giải pháp cải thiện.\nQuản lý ngân sách và thời gian cho các dự án nội dung.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Báo chí hoặc các chuyên ngành liên quan.\nCó ít nhất 1 năm kinh nghiệm trong lĩnh vực tạo nội dung , ưu tiên trong ngành giáo dục\nKhả năng viết lách tốt, sáng tạo và có khả năng truyền đạt thông tin hiệu quả.\nHiểu biết về SEO và các kỹ thuật tối ưu hóa nội dung.\nThành thạo các công cụ chỉnh sửa hình ảnh và video (Photoshop, Premiere, After Effects...).\nCó kinh nghiệm làm việc với các nền tảng mạng xã hội (Facebook, Instagram, YouTube, TikTok...).\nKhả năng làm việc độc lập và làm việc nhóm tốt.\nCó khả năng quản lý thời gian và công việc hiệu quả.\nĐam mê lĩnh vực giáo dục và đào tạo.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Creator",
    "Sáng tạo nội dung",
    "Viết Nội Dung",
    "Quản Lý Mạng Xã Hội",
    "Seo Cơ Bản",
    "Chỉnh Sửa Nội Dung"
  ]
}