{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-chuyen-vien-chinh-chuyen-vien-cao-cap-quan-ly-khach-hang-uu-tien-mrbn-hcm-binh-thuan-vung-tau-dong-nai-binh-phuoc-tay-ninh-binh-duong/1659326.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Chuyên Viên/Chuyên Viên Chính/Chuyên Viên Cao Cấp Quản Lý Khách Hàng Ưu Tiên – MRBN ( HCM, Bình Thuận, Vũng Tàu, Đồng Nai, Bình Phước, Tây Ninh, Bình Dương)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 5 nơi khác",
  "experience": "3 năm",
  "company_name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN HÀNG HẢI VIỆT NAM - CHI NHÁNH BÌNH DƯƠNG",
  "job_description": "1. Phát triển kinh doanh (hoàn thành Sales KPI - chỉ tiêu kinh doanh)\n· Tư vấn, hỗ trợ Giám đốc TT KHCN/TTKD quản lý điều hành mảng kinh doanh tín dụng trong phạm vi phụ trách.\n· Nghiên cứu thị trường và tình hình dân cư trên địa bàn, tình hình các Khách hàng hiện hữu để thu thập thông tin liên quan phục vụ cho việc xác định đối tượng khách hàng mục tiêu, cách thức, biện pháp tiếp cận, tiếp thị. Đồng thời, không ngừng tạo dựng các mối quan hệ với chính quyền, tổ chức, hiệp hội, cá nhân... nhằm phục vụ cho việc phát triển Khách hàng.\n· Xây dựng chương trình, kế hoạch hành động hướng tới từng đối tượng Khách hàng mục tiêu để chào bán các sản phẩm Tín dụng phù hợp (SPTD theo quy định của TGD RB trong từng thời kỳ) nhằm đạt được các chỉ tiêu kinh doanh được giao.\n· Tổ chức triển khai kế hoạch kinh doanh của trung tâm bao gồm các đội ngũ bán hàng thông qua việc phân bổ các nguồn lực, phân công công việc, thời gian thực hiện, đánh giá kết quả thực hiện nhằm đưa ra các biện pháp tăng cường hiệu quả triển khai, hỗ trợ CBNV trung tâm hoàn thành nhiệm vụ;\n· Thực hiện báo cáo các công việc, đề xuất/góp ý cho cấp quản lý trực tiếp về các công việc, sản phẩm, quy trình đã thực hiện và các cấp LD khác khi có yêu cầu (bao gồm cả giải quyết khiếu nại với KH, báo cáo Quản lý rủi ro...) thuộc thẩm quyền.\n2. Quản lý chất lượng dịch vụ:\n· Thực hiện bộ tiêu chuẩn chất lượng dịch vụ: 5S, 4C... của MSB nhằm đem đến cho khách hàng sự hài lòng khi giao dịch và sử dụng sản phẩm.\n· Chịu trách nhiệm chỉ đạo/ trực tiếp giải quyết các khiếu nại của khách hàng đối với nhóm phụ trách\n· Phối hợp với CBBH và các bên liên quan để đảm bảo tiến độ xử lý hồ sơ tín dụng và yêu cầu của KH được kịp thời;\n3. Quản lý tuân thủ và kiểm soát rủi ro\n· Quản lý tuân thủ của ĐVKD, bao gồm: tuân thủ SLAs, sử dụng & cập nhật công cụ bán hàng\n· Quản lý việc khắc phục khuyến nghị của KTNB đối với các lỗi ghi nhận cho nhóm phụ trách\n· Tuân thủ đúng các Quy định về lãi suất, tỷ giá, phí và các hạn mức theo đúng theo quy định hiện hành của NHBL và MSB. Trình Lãnh đạo cấp trên phê duyệt khi vượt thẩm quyền;\n· Quản lý tỷ lệ nợ xấu & việc triển khai kế hoạch kiểm soát tỷ lệ nợ xấu\n4. Quản lý nguồn lực:\n· Điều phối nhân sự trong nhóm theo thẩm quyền nhằm mục tiêu sử dụng hiệu quả, đạt hiệu suất vận hành và kinh doanh theo cam kết\n· Quản lý, phân công công việc, giám sát, đánh giá, đề xuất khen thưởng, kỷ luật đối với CBNV thuộc mảng công việc phụ trách trong nhóm theo thẩm quyền\n· Hỗ trợ phát triển nghề nghiệp CBNV; cập nhật, phổ biến, hướng dẫn thực hiện các văn bản định chế có liên quan; Tham gia chương trình giảng viên kiêm chức theo sự huy động của Trung tâm đào tạo.\n· Phối hợp tham gia công tác tuyển dụng và xây dựng đội ngũ thuộc mảng công việc phụ trách trong nhóm theo thẩm quyền\n· Xây dựng môi trường làm việc chuyên nghiệp, hiệu quả và đoàn kết trong nhóm\n5. Phát triển năng lực bản thân\n· Chủ động học hỏi, tìm hiểu các thông tin, kiến thức phục vụ cho công việc;\n· Tham gia đầy đủ các khóa đào tạo, hoàn thành các bài kiểm tra định kỳ và đột xuất tại vị trí công việc đảm nhiệm.",
  "requirements": "1. Trình độ\n· Tốt nghiệp Đại học trở lên Chuyên ngành: Kinh tế, Tài chính, Ngân hàng...\n· Vi tính: Sử dụng thành thạo các phần mềm ứng dụng văn phòng\n2. Kinh nghiệm\n· Ít nhất 5 năm kinh nghiệm về nghiệp vụ tín dụng tài chính ngân hàng 2 năm gần nhất đánh giá từ tương đương S trở lên hoặc;\n· Ít nhất 1,5 năm phụ trách nhóm bán hàng;\n· Ưu tiên cán bộ đã làm với chức danh tương đương tại các tổ chức tín dụng có quy mô tương đương với MSB trở lên hoặc có ít nhất 3 năm kinh nghiệm ở vị trí tương đương tại tổ chức tài chính/ NH có quy mô nhỏ hơn và có khả năng phát triển KH tốt\n3. Kiến thức\n· Có kiến thức tổng quan về ngân hàng, mô hình hoạt động, chức năng nhiệm vụ của các đơn vị trực thuộc, sản phẩm dịch vụ của ngân hàng.\n· Am hiểu các sản phẩm dịch vụ, quy trình, quy định của MSB, Chủ động ứng phó với các thay đổi về chính sách, quy trình, quy định để đạt mục tiêu kinh doanh.\n· Có khả năng trình bày, tư vấn, thiết kế các gói giải pháp tài chính chuyên sâu cho khách hàng;\n· Có thể đảm phán về cơ chế phối hợp để mang lại hiệu quả cao nhất.\n· Cập nhật các thay đổi trong thị trường ngân hàng, và có các hành động ứng xử tương ứng với các thay đổi trên.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}