{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-quoc-te/1659795.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Nhân Viên Kinh Doanh Quốc Tế",
  "salary": "22 - 100 triệu",
  "location": "Bình Dương",
  "experience": "1 năm",
  "company_name": "Công ty TNHH SX TM DV Tân Tường Khang",
  "job_description": "Achieve monthly sales target by maintaining the relationship with existing overseas customers, expanding their business with the company, researching and analyzing global markets to identify new business opportunities and potential trading partners.\nNegotiate and clarify prices, product specifications, incoterms, payment terms, documentation and delivery time with customers.\nLiaise with sales admin, production team and logistics team to process Proforma Invoice, sales orders and arrange delivery as per customer’s schedule.\nCollect payment fully and on time according to the payment terms.\nLiaise with internal departments to provide fair solutions to customers’ issues, claims, etc.\nPrepare logistics, liaise with related departments, and attend pre-shipment inspection, customers’ visits.\nConduct other tasks as assigned by line manager.",
  "requirements": "Bachelor’s degree in International Trade, Business Administration, Supply Chain, or related field.\n1- to 3-year experience in international trade, B2B sales, or related roles. Fresh graduates are also welcomed and trained. Experience in plastic industry is a plus.\nExcellent English communication skills; additional language proficiency is a plus.\nUnderstanding of international trade laws, regulations, and documentation.\nProficiency in Microsoft Office Suite; actual experience in SAP is a plus.\nStrong negotiation, problem-solving, and organizational skills.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "- Kỹ năng đàm phán, thương lượng",
    "Hiểu Biết Về Thương Mại Quốc Tế",
    "Ngoại Ngữ (tiếng Anh Tối Thiểu, Thêm Các Ngôn Ngữ Khác Là Lợi Thế)",
    "Quản Lý Hợp Đồng Và Giấy Tờ Xuất Nhập Khẩu",
    "Phân Tích Thị Trường Và Nghiên Cứu Thị Trường",
    "Microsoft Access",
    "Hiểu Biết Về Các Điều Khoản Thương Mại Quốc Tế (incoterms)",
    "Hiểu Biết Về Luật Pháp Và Quy Định Liên Quan Đến Xuất Nhập Khẩu"
  ]
}