{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-sales-tu-van-vien-thu-nhap-upto-15-trieu-lam-viec-tai-cac-phong-giao-dich/1659576.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Chuyên Viên Kinh Doanh/Sales/ Tư Vấn Viên, Thu Nhập Upto 15 Triệu Làm Việc Tại Các Phòng Giao Dịch",
  "salary": "8 - 15 triệu",
  "location": "Thái Nguyên & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Công ty CP Kinh doanh F88",
  "job_description": "Tiếp đón, tư vấn cho khách hàng về các dịch vụ tiệc ích tài chính của F88.\n- Quản lý các giao dịch và ghi nhận vào hệ thống theo đúng quy trình.\n- Quản lý, kiểm kê tiền mặt, tài sản của khách hàng và Công ty.\n- Tìm kiếm, phát triển tệp khách hàng thông qua các hoạt động marketing, thúc đẩy kinh doanh.\n- Thẩm định hồ sơ của khách hàng (được đào tạo hướng dẫn)\n-Địa điểm tuyển dụng:\n01. Bắc Giang:\n135B, thị trấn Neo, Huyện Yên Dũng\nTDP Tân An, thị trấn Tân An, Huyện Yên Dũng\n02. Thái Nguyên:\n4 tổ 4 Chùa Hang, phường Chùa Hang, Thành phố Thái Nguyên\n01 Thống Nhất, tổ 9, phường Đồng Quang, Thành phố Thái Nguyên\n62/1 Dương Tự Minh, phường Quang Trung, Thành phố Thái Nguyên\n152 Cách Mạng Tháng 8, phường Túc Duyên, Thành phố Thái Nguyên\n03. Bắc Ninh:\n06 Sơn Đông, phường Nam Sơn, Thành phố Bắc Ninh\n217 Thiên Đức, phường Vệ An, Thành phố Bắc Ninh\n146 Phố Vũ, phường Đại Vũ, Thành phố Bắc Ninh\n03 Lý Thái Tổ, thị trấn Thứa, Huyện Lương Tài\n198 Lý Thường Kiệt, xã Nội Duệ, Huyện Tiên Du",
  "requirements": "- Có kỹ năng giao tiếp, thuyết phục khách hàng, làm việc nhóm\n- Tính cách trung thực, luôn coi khách hàng là trọng tâm, có trách nhiệm với công việc\n- Sử dụng tin học văn phòng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Hiểu Biết Về Sản Phẩm Dịch Vụ Tài Chính",
    "Kỹ Năng Làm Việc Nhóm Và Độc Lập"
  ]
}