{
  "url": "https://www.topcv.vn/viec-lam/ky-su-xay-dung/1659753.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Kỹ Sư - Xây Dựng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI DỊCH VỤ KỸ THUẬT CHẤN HƯNG",
  "job_description": "Lập kế hoạch thi công xây dựng, phân tích bản vẽ thiết kế, hồ sơ kỹ thuật và tổ chức triển khai tại hiện trường.\nGiám sát thi công công trình, kiểm tra tiến độ, chất lượng, khối lượng, đảm bảo công trình thực hiện đúng thiết kế, đúng tiêu chuẩn kỹ thuật và an toàn lao động.\nPhối hợp với nhà thầu, tổ đội thi công, tư vấn giám sát, ban quản lý dự án để giải quyết các vấn đề phát sinh trong quá trình thi công.\nThực hiện nghiệm thu nội bộ, nghiệm thu với tư vấn giám sát/chủ đầu tư và lập biên bản bàn giao công việc theo quy định.\nTheo dõi, kiểm tra và báo cáo khối lượng thi công, vật tư sử dụng, hao hụt vật tư và lập hồ sơ thanh toán.\nKiểm soát tài liệu, hồ sơ chất lượng công trình, nhật ký thi công, bản vẽ hoàn công và các tài liệu liên quan.\nTham gia đánh giá, đề xuất phương án kỹ thuật, giải pháp thi công tối ưu và cải tiến quy trình làm việc.\nTuân thủ nghiêm các quy định về quản lý chất lượng, an toàn lao động, phòng cháy chữa cháy và bảo vệ môi trường theo luật định (Luật Xây dựng, QCVN, TCVN…)",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Xây dựng dân dụng và công nghiệp, Xây dựng công trình giao thông, Kỹ thuật xây dựng hoặc các ngành kỹ thuật liên quan.\nCó từ 3 – 5 năm kinh nghiệm ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm thi công, giám sát công trình thực tế.\nSử dụng thành thạo phần mềm thiết kế kỹ thuật và quản lý công trình như AutoCAD, MS Project, Revit, Excel,…\nAm hiểu quy chuẩn, tiêu chuẩn kỹ thuật xây dựng (TCVN, QCVN), pháp luật về xây dựng, quản lý chất lượng và hồ sơ pháp lý công trình.\nCó chứng chỉ hành nghề giám sát, thi công xây dựng là lợi thế.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng",
    "Quản Lý Dự Án",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Hiểu Biết Về Vật Liệu Xây Dựng",
    "Thiết Kế Bản Vẽ Kỹ Thuật",
    "Kiểm Tra, Giám Sát Thi Công"
  ]
}