{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-can-ho-telesale-cham-soc-khach-hang-chuyen-vien-kinh-doanh-quan-2-hcm-ho-tro-kinh-phi-marketing-100-luong-co-ban-den-30-trieu-hoa-hong-duoc-dao-tao-ho-tro-data-cam-tay-chi-viec-lam-duoc-moi-thoi/1660008.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639534",
  "title": "Nhân Viên Tư Vấn Căn Hộ / Telesale / Chăm Sóc Khách Hàng/ Chuyên Viên Kinh Doanh - Quận 2, HCM (Hỗ Trợ Kinh Phí Marketing 100%+Lương Cơ Bản Đến 30 Triệu + Hoa Hồng, Được Đào Tạo+ Hỗ Trợ Data+Cầm Tay Chỉ Việc Làm Đước Mới Thôi)",
  "salary": "50 - 500 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty CP đầu tư và Dịch vụ Đất Xanh Miền Nam",
  "job_description": "• Tìm kiếm, tiếp cận khách hàng tiềm năng và giới thiệu cho khách hàng về các sản phẩm mà công ty đang phân phối.\n• Tư vấn về dự án, thủ tục chuyển nhượng;\n• Tư vấn trực tiếp khách hàng, đưa khách đi dự án nếu có yêu cầu;\n• Xây dựng, phát triển nguồn khách hàng tiềm năng.\n• Đàm phán ký kết hợp đồng mua bán.\n• Chăm sóc khách hàng sau bán và tạo mối quan hệ với khách hàng\n• Thực hiện các hoạt động khác của Chủ đầu tư liên quan đến hoạt động kinh doanh BĐS",
  "requirements": "• Độ tuổi: Từ 22 - 32 (1992 - 2003)\n• Không yêu cầu kinh nghiệm, sẽ được đào tạo chuyên môn từ đầu\n• Ưu tiên ứng viên đã từng làm qua lĩnh vực kinh doanh/ tư vấn BĐS/ tài chính/ ngân hàng/...\n• Yêu cầu khác:\n- Thích gặp gỡ, tư vấn, trao đổi với khách hàng.\n- Đối với các ứng viên chưa có kinh nghiệm sẽ được đào tạo các kỹ năng, nghiệp vụ bán hàng.\n- Có khả năng phân tích, thu thập thông tin , xử lý tình huống, làm báo cáo.\n- Chăm chỉ, kiên trì, có định hướng phát triển trong lĩnh vực Bất động sản.\n- Có phương tiện di chuyển\n- Ưu tiên tuyển Phòng KD, team kinh doanh. Có chính sách riêng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Telesales",
    "Sales",
    "Kinh Doanh Bất Động Sản",
    "Môi Giới Bất Động Sản",
    "- Kỹ năng, giao tiếp, thuyết trình, đàm phán, thương lượng - Kỹ năng làm việc nhóm - Kỹ năng lập và theo dõi kế hoạch - Kỹ năng quản lý dự án",
    "Kỹ năng bán hàng",
    "Sales",
    "Tư Vấn Kinh Doanh",
    "Không yêu cầu kinh nghiệm"
  ]
}