{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-viet-chuong-trinh-tieng-anh-mam-non/1660776.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Chuyên Viên Viết Chương Trình Tiếng Anh Mầm Non",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRƯỜNG HỌC CÔNG NGHỆ MINDX",
  "job_description": "Trước mỗi năm học: Kết hợp cùng team chương trình tiếng việt để lên bảng dự án triển khai trong năm học.\nXây dựng chương trình tiếng Anh theo tháng cho các lứa tuổi của hệ thống.\nKết hợp cùng khối chuyên môn mầm non, hướng dẫn GV các lớp song ngữ các nội dung triển khai dự án bằng tiếng Anh.\nKiểm soát hiệu quả thực hiện chương trình tiếng Anh ở các lớp CLC, chương trình song ngữ và chương trình tiếng Anh các lớp song ngữ.\nXây dựng bộ đánh giá chất lượng (Bài kiểm tra đánh giá) cho các lớp của hệ thống. Bài kiểm tra đánh giá được gửi cho\nKiểm soát thời khóa biểu tiếng Anh từng tuần của các cơ sở.\nLên kế hoạch kiểm tra, đánh giá và dự giờ GV, hỗ trợ GV thực hiện công việc\nBáo cáo với BLĐ về kết quả thực hiện chương trình tiếng Anh tại các cơ sở của hệ thống.\nPhối hợp cùng PNS trong công tác tuyển dụng\nĐào tạo chuyên môn cho GVTA VN và GVTA NN trước mỗi năm học\nThực hiện các báo cáo về chất lượng giảng dạy\nBáo cáo định kỳ và báo cáo sự việc bất thường đến cấp trên trực tiếp.",
  "requirements": "Tốt nghiệp trung cấp, cao đẳng hoặc đại học chuyên ngành sư phạm tiếng anh.\nCó ít nhất 1-2 năm kinh nghiệm với vị trí tương đương\nKhả năng giao tiếp Tiếng Anh tốt\nThành thạo kỹ năng tin học văn phòng.\nGiao tiếp ứng xử bằng sự thành tâm, thiện ý.\nNăng động, trung thực, có ý thức, trách nhiệm cao trong công việc\nKhả năng làm việc độc lập và làm việc nhóm\nHam học hỏi, cầu tiến.\nƯu tiên Giáo viên đã được đào tạo/ có hiểu biết về phương pháp giáo dục tiên tiến.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo dục/Đào tạo khác",
    "Chuyên môn Giáo dục/Đào tạo khác",
    "Kỹ năng sư phạm",
    "Khả Năng Giao Tiếp Tốt Với Trẻ Em",
    "Kiến Thức Về Phương Pháp Giảng Dạy Tiếng Anh Cho Trẻ Nhỏ",
    "Viết Chương Trình Giảng Dạy",
    "Thiết Kế Bài Học Tiếng Anh Mầm Non"
  ]
}