{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-giam-sat-thi-cong-du-an-dien-mat-troi-luong-cung-tu-12-16-trieu-thuong-tai-bac-ninh-di-lam-ngay/1660332.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Kỹ Thuật Giám Sát Thi Công Dự Án Điện Mặt Trời Lương Cứng Từ 12 - 16 Triệu + Thưởng Tại Bắc Ninh (Đi Làm Ngay)",
  "salary": "12 - 16 triệu",
  "location": "Bắc Ninh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI H2T HÀ NỘI",
  "job_description": "1. Khảo sát, tính toán, lên phương án thiết kế hệ thống điện mặt trời. Giám sát thi công lắp và nghiệm thu xuyên suốt công trình.\n2. Bóc tách khối lượng, chuẩn bị và chịu trách nhiệm vật tư, nhân sự tại dự án.\n3. Lập kế hoạch và điều hành tổng thể các công tác thi công tại công trình, triển khai các công việc cho tổ, đội thi công.\n4. Chịu trách nhiệm xử lý các công việc tại công trình (bao gồm báo cáo, ghi chép nhật ký công trình hàng ngày, tiến độ chất lượng ,kiểm tra an toàn....\n5. Thực hiện các công việc khác theo yêu cầu của Ban giám đốc.",
  "requirements": "1. Tốt nghiệp Cao đẳng, đại học các trường khối kỹ thuật: chuyên nghành kỹ thuật điện, cơ điện tử, kỹ thuật xây dựng.\n2. Sử dụng thành thạo tin học văn phòng (Word, Excell, và các phần mềm thiết kế Kỹ thuật)\n3. Có khả năng đọc bản vẽ triển khai thi công.\n4. Có kinh nghiệm ít nhất 1 năm trở lên tại các vị trí tương đương (đặc biệt trong ngành dự án năng lượng mặt trời, đã có kinh nghiệm làm việc với các Quỹ đầu tư).\n5. Tiếng Anh cơ bản là một lợi thế.\n6. Sẵn sàng đi công tác tỉnh, làm việc độc lập tại dự án..\n7. Có bằng lái xe B2, Tiếng Anh cơ bản là một lợi thế.\n8. Nhanh nhẹn, sáng tạo, thích ứng nhanh với công việc.Xác định làm việc nghiêm túc & gắn bó lâu dài.\n9. Ưu tiên các ứng viên đã có gia đình ổn định và có hộ khẩu thường trú tại khu vực Từ Sơn -Bắc Ninh và các tỉnh lân cận",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công"
  ]
}