{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-doi-tac-chuoi-tu-1-nam-kinh-nghiem-sales-b2b/1660706.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Chuyên Viên Phát Triển Đối Tác Chuỗi (Từ 1 Năm Kinh Nghiệm Sales B2B)",
  "salary": "Thoả thuận",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG AWING VIỆT NAM",
  "job_description": "THÔNG TIN CHUNG\nAWING là công ty công nghệ dẫn đầu trong lĩnh vực Location – Based Marketing. AWING đã phát triển nền tảng AWING Ads Network – kênh quảng cáo độc đáo, giúp nhãn hàng tiếp cận người dùng hiệu quả. Với mô hình hệ sinh thái rộng lớn, AWING không chỉ thúc đẩy sự phát triển của Internet công cộng chất lượng cao mà còn đáp ứng nhu cầu quảng cáo theo địa điểm. Bằng cách kết hợp sức mạnh của quảng cáo online và offline, AWING giúp doanh nghiệp nhắm đến đúng đối tượng, với nhiều hình thức quảng cáo đa dạng như Booking TVC, Bumper Ads, quảng cáo tương tác, khảo sát ý kiến, và phát voucher trên một kênh duy nhất.\nBẠN HÃY GIA NHẬP VỚI AWING\nVới chiến lược mở rộng kinh doanh sang các nước trong khu vực, AWING đang có những bước tiến lớn trong việc mở rộng nhân sự cũng như thị trường sang các nước ASEAN. Đây là cơ hội tuyệt vời để bạn gia nhập công ty và trở thành một phần của giai đoạn phát triển đột phá này. Khi gia nhập bạn sẽ có cơ hội học hỏi và phát triển nhanh chóng, tận dụng nhiều cơ hội thăng tiến trong sự nghiệp lên các vị trí quản lý cấp cao. AWING hiện có phúc lợi cạnh tranh, môi trường làm việc năng động và cam kết phát triển chuyên môn, những điều này giúp cho công ty trở thành nơi lý tưởng để bạn xây dựng sự nghiệp vững chắc.\nMỤC ĐÍCH VỊ TRÍ\nVị trí Chuyên viên Phát triển Đối tác chịu trách nhiệm xây dựng và mở rộng mạng lưới đối tác chiến lược, đưa AWING Ads Network tiếp cận tới lượng người dùng lớn hơn thông qua tích hợp giải pháp marketing trên hạ tầng wifi của đối tác, đem lại giá trị cho công ty và đối tác.\nNHIỆM VỤ CỤ THỂ\nLên kế hoạch phát triển mạng lưới đối tác B2B theo định hướng, chiến lược của Công ty.\nXây dựng và mở rộng mối quan hệ hợp tác kinh doanh với đối tác B2B, với mục tiêu tích hợp giải pháp Marketing trên nền tảng hạ tầng Wi-Fi của đối tác.\nNghiên cứu, phân tích nhu cầu của đối tác và khách hàng, từ đó đề xuất mô hình hợp tác, định hướng hợp tác phù hợp.\nTư vấn cho đối tác về các kế hoạch triển khai dự án.\nTheo dõi, quản lý các dự án hợp tác theo kế hoạch kinh doanh, đảm bảo tiến độ và chất lượng.\nXây dựng, đóng gói và phát triển các sản phẩm, giải pháp và dịch vụ nhằm đáp ứng nhu cầu công ty.",
  "requirements": "Trình độ học vấn: Tốt nghiệp Cử nhân chuyên ngành Marketing, Quản trị Kinh doanh, Thương mại, hoặc các lĩnh vực liên quan.\nTối thiểu 1 năm kinh nghiệm trong lĩnh vực phát triển kinh doanh B2B.\nCó network trong lĩnh vực F&B, Trường học, Bệnh viện.. là điểm cộng\nKỹ năng giao tiếp, thuyết trình, đàm phán, tư vấn, quản trị dự án xuất sắc, có khả năng xây dựng mối quan hệ với các đối tác tiềm năng.\nKỹ năng làm việc nhóm, phối hợp tốt với leader và co-workers.\nThành thạo công cụ văn phòng: Thành thạo sử dụng các công cụ văn phòng như Word, Excel và PowerPoint.\nTinh thần chủ động, tích cực, cầu tiến, năng động và bền bỉ trong công việc.\nTính cẩn thận, kỷ luật và luôn hướng tới mục tiêu hoàn thành công việc với chất lượng cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Xây dựng mối quan hệ",
    "Phân Tích Thị Trường",
    "Quản Lý Khách Hàng",
    "Đàm Phán Và Thương Lượng",
    "Kỹ Năng Bán Hàng B2b",
    "Tiếng Anh Giao tiếp tốt"
  ]
}