{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-tuyen-sinh-education-consultant-toan-quoc-luong-cung-upto-12m-thang-thu-nhap-hap-dan-upto-30m-thang/1661555.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637439",
  "title": "Nhân Viên Kinh Doanh / Tư Vấn Tuyển Sinh / Education Consultant [ Toàn Quốc ] - Lương Cứng Upto 12M / Tháng , Thu Nhập Hấp Dẫn Upto 30M / Tháng",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
  "job_description": "Tiếp nhận, xử lý danh sách khách hàng tiềm năng từ các hoạt động, chiến dịch Marketing để chuyển đổi thành khách hàng.\nThực hiện cuộc gọi giới thiệu và tư vấn trực tiếp. .\nThuyết phục khách hàng là các phụ huynh đăng ký trải nghiệm và ghi danh các sản phẩm, khóa học công nghệ dành cho trẻ em của Công ty.\nChăm sóc và tư vấn tái tục cho các phụ huynh đang sử dụng dịch vụ.\nTham gia các hoạt động sự kiện, hội thảo nhằm giới thiệu khóa học cho phụ huynh mới và chăm sóc phụ huynh/ học viên đang học\nCác công việc khác theo yêu cầu của ban lãnh đạo.\nThời gian làm việc: 44h/tuần. Nghỉ thứ 2 và sáng thứ 3. Làm việc từ chiều thứ 3 - Chủ nhật, Ca linh hoạt ( 09h - 18h và 13h - 21h, không bắt buộc làm ca tối)\nNhững lợi thế giúp hỗ trợ các bạn thành công trong vị trí công việc:\nThương hiệu đào tạo công nghệ với chương trình STEAM đầu tiên tại Việt Nam\nNhân viên được đào tạo thực chiến từ cơ bản tới nâng cao bởi đội ngũ quản lý giàu kinh nghiệm thực chiến\nHệ thống đào tạo nội bộ, tài liệu được cập nhật đầy đủ phục vụ thông tin nhanh nhất cho công việc.\nĐội ngũ giáo viên giàu kinh nghiệm làm cố vấn giáo dục, giúp việc thuyết phục khách hàng dễ dàng hơn.\nĐược trang bị hệ thống quản trị khách hàng chuyên nghiệp, tương tác khách hàng đa kênh.",
  "requirements": "Có kinh nghiệm ít nhất 1 năm làm việc tại vị trí tương đương\nĐã có kinh nghiệm làm Bán hàng/Tư vấn/CSKH tại các trung tâm Tin học/Toán học/Tiếng Anh/Công nghệ... thuộc lĩnh vực giáo dục là 1 lợi thế.\nGiọng nói chuẩn. Nhạy bén với các cơ hội kinh doanh, ưu tiên những bạn đạt được thành tích trong công việc (Best sellers, nhân viên xuất sắc nhất tháng/quý/năm...)\nCó ý thức không ngừng nâng cao trình độ bằng việc tham gia các workshop, seminar, hội thảo,...Chịu được áp lực về mặt doanh thu, telesales...\nSẵn sàng cống hiến hết mình để có thu nhập cao, ổn định.\nCó laptop cá nhân và chấp nhận làm việc cuối tuần.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng giao tiếp",
    "Quản lý thời gian",
    "Kỹ năng Thuyết phục",
    "kỹ năng tư vấn"
  ]
}