{
  "url": "https://www.topcv.vn/viec-lam/rv2-chuyen-vien-phat-trien-khach-hang-ca-nhan-1o236/1661559.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "[RV2] Chuyên Viên Phát Triển Khách Hàng Cá Nhân - 1O236",
  "salary": "Thoả thuận",
  "location": "Hà Nội & 15 nơi khác",
  "experience": "1 năm",
  "company_name": "Ngân hàng TMCP Hàng Hải Việt Nam (MSB)\nPro Company",
  "job_description": "1. Chăm sóc, phục vụ khách hàng trong danh mục quản lý nhằm đảm bảo các quy định, tiêu chuẩn chất lượng dịch vụ của MSB.\n2. Lập kế hoạch kinh doanh, phát triển khách hàng, tiếp xúc, giới thiệu, tư vấn, bán các sản phẩm của MSB, trọng tâm là sản phẩm tín dụng tín chấp, thế chấp và các sản phẩm bán chéo khác (theo quy định từng thời kỳ) nhằm hoàn thành/ vượt chỉ tiêu được giao;\n3. Đảm bảo việc tư vấn, hướng dẫn, chọn lọc khách hàng chất lượng để nhiều khách hàng được phê duyệt cho vay tín dụng và sử dụng nhiều sản phẩm, thường xuyên, liên tục các dịch vụ của ngân hàng;\n4. Xây dựng, mở rộng tập khách hàng mới, hiện hữu thông qua tư vấn gói giải pháp tiện ích toàn diện thay vì bán sản phẩm đơn lẻ góp phần làm tăng số sản phẩm sở hữu/ 1 khách hàng và gia tăng tính gắn kết của khách hàng.\n5. Duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng",
  "requirements": "1.Trình độ: Cao đẳng trở lên cho các chuyên ngành: Tài chính - Ngân hàng, Quản trị Kinh doanh, Các khối ngành Kinh tế nói chung...\n2. Kinh nghiệm:\nCó kinh nghiệm bán các sản phẩm tín dụng hoặc bán hàng trong các lĩnh vực Tài chính, Ngân hàng, Bảo hiểm... Kinh nghiệm sẽ tương ứng với cấp bậc được tuyển dụng.\nHoặc tối thiểu có 01 năm với thành tích bán hàng xuất sắc thuộc các ngành nghề khác.\n\n3. Năng lực:\nCó khả năng đàm phán, thuyết phục tốt\nCó khả năng đọc và phân tích báo cáo tài chính\nCó khả năng tiếp cận và khai thác khách hàng\nCó khả năng nhận biết và quản trị rủi ro",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kiến Thức Về Sản Phẩm Dịch Vụ Tài Chính"
  ]
}