{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-dau-thau-luong-25-35-trieu-thuong-du-an/1661466.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Trưởng Phòng Đấu Thầu - Lương 25 - 35 Triệu + Thưởng Dự Án",
  "salary": "25 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "Công Ty Cổ Phần Xây Dựng Thương Mại SQC",
  "job_description": "- Tiếp nhận thông tin mời thầu từ Ban lãnh đạo/ P. Kinh doanh\n- Xem xét, phân tích hồ sơ mời thầu một cách cẩn trọng và chi tiết.\n- Lập kế hoạch và triển khai công tác đấu thầu, phân công nhiệm vụ cho các nhân sự phòng ban có liên quan nhằm phục vụ công tác đấu thầu đạt hiệu quả và đúng tiến độ.\n- Kiểm soát, hướng dẫn, đào tạo nhân sự của Phòng Đấu thầu bóc tách khối lượng, lập hạng mục đấu thầu (BOQ dự thầu) chi tiết, chính xác.\n- Xây dựng và lập hồ sơ kỹ thuật, tài chính để đấu thầu/ chào giá cạnh tranh...\n- Cung cấp thông tin cho Phòng vật tư thiết bị để khảo sát giá vật tư thiết bị cung cấp cho Phòng Đấu thầu làm đơn giá dự thầu.\n- Cung cấp đầy đủ hồ sơ trúng thầu cho Phòng QLDA để triển khai công tác thi công.\n- Định kỳ xây dựng, bổ sung, cập nhật dữ liệu vật tư /máy móc thiết bị, dữ liệu giá của các gói thầu, nguyên vật liệu theo sự biến động của thị trường phục vụ cho công tác đấu thầu, kiểm tra hồ sơ thanh quyết toán, chọn nhà thầu phụ...\n- Xây dựng, hoàn thiện quy trình đấu thầu.\n- Phối hợp với các phòng ban liên quan để khảo sát hiện trường, hoàn tất hồ sơ dự thầu, kiểm tra hồ sơ thanh quyết toán giữa Công ty với CDT/ nhà thầu phụ.\n- Đảm bảo tính bảo mật, trung thực và minh bạch trong quá trình thực hiện nhiệm vụ và chịu trách nhiệm cá nhân trước Ban lãnh đạo về các kết quả dự thầu/chào giá;\n- Thực hiện việc báo cáo thường xuyên, định kỳ hoặc đột xuất tình hình thực hiện công tác đấu thầu cho cấp trên.\n- Chịu trách nhiệm đối với các hoạt động có liên quan đến công tác chuẩn bị thầu, dự thầu, sau khi đấu thầu triển khai thi công.\n- Thực hiện các công việc khác theo sự phân công của Giám Đốc.",
  "requirements": "- Độ tuổi: Không giới hạn\n- Có từ 5 năm kinh nghiệm tại vị trí tương đương\n- Tốt nghiệp Đại học thuộc khối ngành xây dựng hoặc các ngành liên quan.\n- Sử dụng thành thạo tiếng Anh phục vụ cho công việc.\n- Có các chứng chỉ hành nghề trong hoạt động xây dựng, công trình cấp II (tối thiểu): Chứng chỉ kỹ sư định giá.\n- Sử dụng tốt các phần mềm phục vụ công việc và tin học văn phòng.\n- Nắm vững các quy định pháp luật liên quan đến đấu thầu, xây dựng; các quy chuẩn tiêu chuẩn xây dựng và các quy định liên quan.\n- Đã từng trực tiếp tham gia báo giá dự thầu dự án nhà xưởng, trung tâm phức hợp; Hoặc từng làm qua công tác kiểm toán công trình tại các đơn vị kiểm toán độc lập\n- Kỹ năng làm việc độc lập và phối hợp đội nhóm tốt.\n- Kỹ năng tốt trong công tác đánh giá hiệu quả của biện pháp thi công, kiểm soát dự án, quản trị rủi ro.\n- Phong cách làm việc chủ động, chuyên nghiệp, quyết liệt, kỷ luật cao.\n- Trung thực, có đạo đức nghề nghiệp và tinh thần trách nhiệm cao,\n- Chịu được áp lực cao trong công việc.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quy hoạch và phát triển bất động sản",
    "Đấu thầu bất động sản"
  ]
}