{
  "url": "https://www.topcv.vn/viec-lam/sale-tu-van-san-pham-dinh-duong-thu-nhap-8-5tr-20-trieu-tai-ha-noi/1661979.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Sale Tư Vấn Sản Phẩm Dinh Dưỡng Thu Nhập 8,5tr -20 Triệu Tại Hà Nội",
  "salary": "8 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CP MỸ PHẨM VẺ ĐẸP VIỆT",
  "job_description": "• Trực kênh online: Tiếp nhận và xử lý tin nhắn, bình luận của khách hàng trên các kênh bán hàng online (Facebook, Website, Tiktok, Shopee,...).\n• Tư vấn telesale cho khách hàng về các sản phẩm dinh dưỡng & sức khỏe Boosi Healthy Plus, giải đáp thắc mắc và đưa ra các giải pháp phù hợp với nhu cầu của từng khách hàng.\n• Chốt đơn hàng: Chủ động gọi điện thoại, nhắn tin cho khách hàng để tư vấn, chốt đơn và hỗ trợ các thủ tục mua hàng.\n• Chăm sóc khách hàng: Theo dõi, chăm sóc khách hàng sau khi mua hàng, giải quyết các vấn đề phát sinh và duy trì mối quan hệ tốt đẹp với khách hàng.\n• Xây dựng nội dung: Phối hợp với bộ phận Marketing để xây dựng nội dung hấp dẫn, thu hút khách hàng trên các kênh online (viết bài, đăng ảnh, quay video ngắn...).\n• Quản lý đơn hàng: Theo dõi và quản lý đơn hàng, đảm bảo giao hàng đúng hẹn và đầy đủ cho khách hàng.\n• Báo cáo: Báo cáo về hiệu quả tư vấn, bán hàng và đề xuất các giải pháp để tăng doanh số.\n• Tham gia đào tạo: Tham gia các khóa đào tạo về sản phẩm, kỹ năng tư vấn bán hàng và chăm sóc khách hàng.",
  "requirements": "• Tốt nghiệp Cao đẳng/Đại học chuyên ngành Dược, Y, Điều dưỡng, Dinh dưỡng, Marketing hoặc các ngành liên quan.\n• Kinh nghiệm: Tối thiểu 1 năm kinh nghiệm trong lĩnh vực bán hàng (ưu tiên có kinh nghiệm bán hàng online).\n• Ưu tiên: Có kinh nghiệm tư vấn bán hàng online các sản phẩm dinh dưỡng, thực phẩm chức năng hoặc các sản phẩm liên quan đến sức khỏe.\n• Kỹ năng:\no Giao tiếp tốt, giọng nói rõ ràng, dễ nghe, truyền cảm.\no Có khả năng thuyết phục, đàm phán và xử lý tình huống tốt.\no Kiên nhẫn, nhiệt tình, chu đáo và có trách nhiệm cao trong công việc.\no Có khả năng làm việc độc lập và làm việc nhóm.\no Sử dụng thành thạo tin học văn phòng và các công cụ hỗ trợ bán hàng online (Facebook, Zalo, Shopee, Lazada...).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác"
  ]
}