{
  "url": "https://www.topcv.vn/viec-lam/project-coordinator/1662251.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "Project Coordinator",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty cổ phần Detech Konnai",
  "job_description": "1. Project Management\n- Plan and implement activities of the on-going project(s) at central or provincial level.\n- Manage the project timeline, budget and resource persons required for the project(s).\n- Manage the internal and external relationships required for the project(s), including public and private sectors, beneficiaries, and investors.\n- Be responsible for the administration and proper collection of required monitoring data of project activities.\n- Draft quarterly, annual, and other reports of the project(s) as required.\n2. Daily Operation\n- Coordinate with Marketing and PR specialists to oversee the daily activities of the communication channels.\n- Manage the relationships with members and partners in the network.\n- Manage other daily operational activities as required by the project manager.",
  "requirements": "1. Qualifications\n- Bachelor's Degree, preferably in Public Relations, Marketing, Economics.\n- Have at least 2 years experience working in NGOs, social work, community development and related field.\n- Have at least 2 years experience in project execution.\n2. Skills Required\n- Good command of English (4 skills)\n- Excellent planning, time management and organizational skills.\n- Comfortable using MS Office, basic data analytic skill is preferable.\n- Be able to travel frequently to remote areas in different weather conditions.\n- Flexible and high level of adaptation.",
  "career_tags": [
    "Nhóm nghề khác",
    "Nghề khác",
    "Chuyên môn khác",
    "Giao tiếp",
    "Lập Kế Hoạch",
    "Quản Lý Dự Án",
    "Theo dõi tiến độ",
    "Quản Lý Rủi Ro",
    "Kỹ năng đàm phán",
    "Tiếng Anh",
    "báo cáo"
  ]
}