{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-graphic-designer-luong-upto-15-trieu-tai-nguyen-xien-thanh-xuan/1662094.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Nhân Viên Thiết Kế (Graphic Designer) Lương Upto 15 Triệu Tại Nguyễn Xiển Thanh Xuân",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Dịch vụ và Sản xuất Bao bì Big Sun",
  "job_description": "Là một Graphic Designer tại công ty, bạn sẽ chịu trách nhiệm thiết kế và sản xuất các sản phẩm in ấn chuyên nghiệp, bao gồm:\n• Tiếp nhận thông tin dự án từ bộ phận kinh doanh và triển khai thiết kế theo yêu cầu.\n• Thiết kế đa dạng các sản phẩm in ấn như:\n• Bao bì sản phẩm, tem nhãn, decal, Catalogue, ấn phẩm quảng cáo.\n• Kiểm tra file hình ảnh, nội dung trước khi xuất phim in thành phẩm, đảm bảo chất lượng đầu ra tốt nhất.\n• Theo dõi toàn bộ quá trình sản xuất, từ thiết kế đến làm mẫu và thành phẩm.\n• Cải tiến, sáng tạo, đưa ra các ý tưởng mới giúp nâng cao chất lượng thiết kế.\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "- Có kĩ năng, tư duy và gu thẩm mỹ tốt trong lĩnh vực thiết kế đồ họa nói chung và bao bì, branding nói riêng.\n- Thành thạo sử dụng các phần mềm thiết kế: AI, Photoshop, Premier, biết thêm 3D là lợi thế...\n- Ngành nghề liên quan: MARKETING/PR/QUẢNG CÁO, CNTT, thiết kế, quảng cáo sáng tạo, software, thiết kế đồ họa, việc làm IT\n- Kĩ năng cần có: Khả năng sáng tạo và tư duy hình ảnh, sử dụng thành thạo phần mềm thiết kế đồ họa\n- Có từ 02 năm kinh nghiệm ở vị trí tương đương.\n- Điểm cộng: ứng viên đã có kinh nghiệm trong thiết kế sản phẩm bao bì\n- Có khả năng lãnh đạo, làm việc độc lập, làm việc nhóm, có thái độ học hỏi.\n- Trung thực, nhiệt tình, cẩn thận và có trách nhiệm trong công việc.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Adobe Photoshop",
    "Adobe Premier",
    "Thiết kế đồ họa",
    "Adobe Illustrator (AI)",
    "Thiết kế đồ họa"
  ]
}