{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-cb/1664480.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644152",
  "title": "Chuyên Viên C&B",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần Sản phẩm Thiên nhiên và Hữu cơ Ona Global",
  "job_description": "Quản lý nhân sự\nTiếp nhận, kiểm tra tính chính xác, đầy đủ của hồ sơ;\nPhối hợp với bộ phận tuyển dụng thực hiện tiếp nhận nhân sự mới;\nCập nhật thông tin vào hệ thống cơ sở dữ liệu;\nQuản lý lưu trữ và quản trị hệ thống hồ sơ nhân sự;\nThực hiện các thủ tục liên quan đến nhân sự: Điều chuyển, bổ nhiệm, miễn nhiệm; Thủ tục ký kết, gia hạn HĐLĐ; Thủ tục nghỉ việc.\nQuản lý công, chế độ lương, Thưởng-BHXH, Thuế TNCN và phúc lợi:\nQuản lý, kiểm soát, thực hiện thanh toán chế độ chính sách cho NLĐ: Chấm công, tính lương, tiền thưởng, BHXH, thuế TNCV và các chế độ chính sách liên quan.\nĐào tạo và phát triển\nĐề xuất, xây dựng và thực hiện các kế hoạch phát triển nhân sự;\nĐo lường tỷ lệ nghỉ việc và đề xuất chính sách giữ chân nhân sự.\nKiểm soát ngân sách nhân sự:\nBáo cáo thực hiện định biên nhân sự, ngân sách nhân sự tháng, quý, năm;\nĐề xuất phương án tối ưu chi phí nhân sự.\nBáo cáo, Công việc khác:\nGửi các báo cáo cho Trưởng bộ phận đúng thời hạn quy định, đủ số lượng báo cáo, chính xác về số liệu, đúng biểu mẫu;\nThực hiện các công việc khác theo yêu cầu của Quản lý trực tiếp.",
  "requirements": "Tốt nghiệp đại học trở lên, chuyên ngành quản trị nhân lực, hoặc tương đương.\nNắm vững Luật lao động, Luật BHXH, thuế TNCN và các quy định về pháp luật lao động của Việt Nam.\nNắm vững nghiệp vụ quản trị nhân sự.\nKinh nghiệm làm việc ở vị trí chuyên viên nhân sự tối thiểu 03 năm tại Công ty có quy mô từ 200 lao động trở lên.\nƯu tiên UV đã làm việc tại các mô hình kinh doanh bán lẻ.\nKỹ năng:\nThành thạo tin văn phòng;\nKỹ năng giao tiếp, thuyết phục;\nKỹ năng phân tích, tổng hợp thông tin;\nKỹ năng lập báo cáo;\nTố chất cá nhân cần có để công việc thành công:\nTư duy tổng hợp tốt;\nBiết lập và thực hện kế hoạch công việc cá nhân;\nThực hiện công việc ngăn nắp, cẩn thận;\nCầu tiến, có tinh thần học hỏi để phát triển cá nhân.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Payroll/C&B (Lương/Thưởng/Phúc lợi)",
    "Phân tích dữ liệu",
    "Quản Lý Nhân Sự",
    "Pháp Luật Lao Động",
    "Chính Sách Lương Thưởng",
    "Xây Dựng Ngân Sách"
  ]
}