{
  "url": "https://www.topcv.vn/viec-lam/brand-specialist/1664744.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Brand Specialist",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần IPP Group",
  "job_description": "Quản lý & Theo dõi Dự Án\nTheo dõi tiến độ thực hiện, đảm bảo đúng kế hoạch để kết hợp và thúc đẩy doanh số\nPhối hợp với các bộ phận liên quan để xử lý các vấn đề phát sinh trong quá trình triển khai.\nQuản lý Tồn Kho & Hiệu Suất Kinh Doanh\nTheo dõi và đánh giá tình trạng tồn kho để đảm bảo mức độ hợp lý, kết hợp với BP kế hoạch hàng hóa để tránh dư hoặc thiếu hụt hàng hóa.\nĐề xuất giải pháp tối ưu hóa tồn kho, xử lý hàng tồn lâu, thúc đẩy luân chuyển hàng hóa hiệu quả.\nFollow up kế hoạch trưng bày\nTriển khai và theo dõi tiến độ trưng bày sản phẩm theo định hướng nhãn hàng\nĐảm bảo các điểm bán hàng (POS) tuân thủ đúng guideline trưng bày nhằm tăng khả năng nhận diện và thu hút khách hàng.\nPhân Tích Dữ Liệu Bán Hàng\nThu thập, tổng hợp và phân tích dữ liệu bán hàng của nhãn hàng\nĐánh giá hiệu quả kinh doanh, xu hướng tiêu dùng và đề xuất kế hoạch phù hợp\nPhối Hợp với Các Bộ Phận Liên Quan\nHợp tác chặt chẽ với bộ phận Marketing để triển khai các chiến dịch truyền thông, quảng bá sản phẩm hiệu quả.\nPhối hợp với bộ phận Bán hàng để xây dựng chiến lược phân phối, thúc đẩy doanh số.\nLàm việc cùng các phòng ban khác để đảm bảo sự đồng bộ trong hoạt động vận hành và phát triển thương hiệu.\nThực hiện các công việc khác do TBP yêu cầu",
  "requirements": "Trình độ học vấn: Tốt nghiệp Đại học/Cao đẳng các ngành liên quan như Quản trị Kinh doanh, Marketing, Thương mại, Kinh tế.\nKinh nghiệm: Có kinh nghiệm ít nhất 1-2 năm trong lĩnh vực merchandising, bán lẻ hoặc các ngành có liên quan. Ưu tiên ứng viên có kinh nghiệm làm việc tại các thương hiệu lớn.\nKỹ năng: Kỹ năng phân tích, tổ chức, giao tiếp tốt. Sử dụng thành thạo các phần mềm văn phòng (Word, Excel, PowerPoint).\nSự sáng tạo: Có khả năng sáng tạo và đổi mới trong việc sắp xếp trưng bày sản phẩm.\nChịu áp lực: Khả năng làm việc dưới áp lực cao và hoàn thành công việc đúng hạn.\nKhả năng làm việc nhóm: Làm việc nhóm hiệu quả và có tinh thần hợp tác cao",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác",
    "Xây Dựng Thương Hiệu",
    "Quản Lý Ngân Sách",
    "Giao tiếp hiệu quả",
    "Quản Lý Chiến Dịch Marketing",
    "Phân Tích Dữ Liệu Thị Trường"
  ]
}