{
  "url": "https://www.topcv.vn/viec-lam/thu-kho-thuong-mai-dien-tu/1665933.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Thủ Kho Thương Mại Điện Tử",
  "salary": "15 - 17 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN THIÊN LONG\nPro Company",
  "job_description": "1. Quản lý mặt bằng kho, lập sơ đồ quản lý kho, quy hoạch vị trí, xếp hàng trong kho để tối ưu vận hành theo phương pháp vận hành kho thương mại điện tử.\n2. Quản lý nhân sự kho, điều phối xử lý đơn hàng, nhập hàng.\n3. Kiểm soát tiến độ đơn hàng, tiến độ pick/ pack và bàn giao đơn vị vận chuyển đúng thời hạn, phù hợp với quy định của sàn.\n4. Xây dựng quy trình vận hành xử lý đơn hàng thương mại điện tử.\n5. Lập sơ đồ vị trí và sơ đồ pick hàng tối ưu.\n6. Xây dựng KPIs năng suất và kiểm soát năng suất hàng giờ/ ngày/ năm của từng nhân viên kho trong từng công đoạn pick/ pack/ inbound hàng lên kệ.\n7. Không ngừng nghiên cứu cải tiến quy trình, cải thiện tổ chức vận hành, tối ưu nguồn lực, tăng năng suất hoạt động của từng vị trí trong kho.\n8. Quản lý hàng hóa trong kho, quản lý năng suất vận hành kho.\n9. Thực hiện công tác kiểm kê hàng hóa, hàng tháng hoặc hàng quý kiểm kê kho cùng kế toán kho để đối chiếu số liệu nhập – xuất giữa sổ sách và thực tế.",
  "requirements": "Trình độ chuyên môn Cao Đẳng trở lên chuyên ngành Quản Lý Chuỗi Cung Ứng/ Kinh tế/ Kho Vận/ Logistics hoặc các chuyên ngành khác liên quan.\nTối thiểu 02 năm kinh nghiệm Thủ kho/ Quản lý/ Giám sát kho thương mại điện tử. Có kinh nghiệm sử dụng các phần mềm vận hành kho WMS.\nSử dụng thành thạo các phần mềm phục vụ công việc (MS, SAP...).\nNắm rõ các quy định về đóng gói, SLA thời gian xử lý đơn hàng của các sàn thương mại điện tử.\nKhả năng phân tích dữ liệu kho, dữ liệu đơn hàng, sản phẩm bán chạy,… và đề xuất cải tiến lưu kho, hệ thống vận hành xử lý đơn hàng trong kho.\nCầu tiến trong công việc, ham học hỏi, ý thức luôn luôn thay đổi và cải tiến\nChịu được áp lực cao",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Kho vận",
    "Trưởng kho/Giám sát kho",
    "Quản Lý Kho",
    "Sử Dụng Phần Mềm Quản Lý Kho",
    "Kiểm Soát Hàng Tồn Kho",
    "Nhận Hàng Xuất Hàng",
    "Phân Loại Hàng Hóa"
  ]
}