{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thue-lpe/1665838.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Kế Toán Thuế (LPE)",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIAO NHẬN NHANH LIÊN PHƯƠNG",
  "job_description": "Xuất hóa đơn, thu thập hóa đơn, chứng từ đầu ra và đầu vào\nKiểm tra công nợ thuế với khách hàng\nKiểm tra tính chính xác, hợp lệ của các chứng từ kế toán liên quan đến thuế.\nHạch toán các nghiệp vụ kế toán thuế, đảm bảo tính chính xác và kịp thời.\nNộp báo cáo thuế định kỳ (thuế GTGT, thuế TNDN, thuế TNCN,...) và các báo cáo khác theo yêu cầu của cơ quan thuế.\nTheo dõi và quản lý các khoản thuế phải nộp, đảm bảo không phát sinh nợ thuế.\nPhân tích và giải trình các vấn đề liên quan đến thuế.\nCập nhật và nắm bắt các chính sách, quy định mới về thuế.\nHỗ trợ giải đáp các thắc mắc liên quan đến thuế cho các bộ phận khác trong công ty.\nLàm việc với cơ quan thuế để giải quyết các vấn đề phát sinh.",
  "requirements": "Nữ, từ 26 đến 35 tuổi, tốt nghiệp đại học chuyên ngành liên quan của các trường Kinh tế, Ngoại thương, Tài chính,...\nCó từ 03 năm kinh nghiệm ở các vị trí tương đương.\nNắm vững các quy định của pháp luật về thuế hiện hành.\nThành thạo các phần mềm kế toán (ví dụ: Misa, Fast Accounting,...) và phần mềm văn phòng (Word, Excel, Powerpoint).\nCó kỹ năng phân tích số liệu, tổng hợp thông tin và lập báo cáo.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCẩn thận, tỉ mỉ, chính xác trong công việc.\nCó tinh thần trách nhiệm cao và khả năng chịu áp lực tốt.\nKỹ năng giao tiếp tốt, khả năng làm việc hiệu quả dưới áp lực cao.\nƯu tiên ứng viên có chứng chỉ kế toán hoặc các chứng chỉ chuyên môn liên quan.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế",
    "Kế Toán Tổng Hợp",
    "phần mềm kế toán",
    "Kiến Thức Về Luật Thuế",
    "Lập Báo Cáo Thuế",
    "Kế Toán Chi Tiết",
    "Kinh Nghiệm Làm Việc Với Cơ Quan Thuế",
    "Kiến Thức Về Chuẩn Mực Kế Toán"
  ]
}