{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-executive-data-co-san-thu-nhap-len-den-20-trieu/1666776.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Nhân Viên Kinh Doanh (Sales Executive), Data Có Sẵn Thu Nhập Lên Đến 20 Triệu +++",
  "salary": "8 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công Ty TNHH Hoa Hoa",
  "job_description": "Quản lý khách hàng theo danh sách công ty đã có, đồng thời tìm kiếm, xây dựng, mở rộng mối quan hệ khách hàng để đạt mục tiêu kinh doanh mà công ty đề ra.\nTheo dõi, phân tích, tổng hợp, dự báo doanh số bán hàng theo yêu cầu của cấp trên.\nTham gia xây dựng chương trình bán hàng.\nTriển khai các chương trình bán hàng, các hoạt động khách hàng theo từng giai đoạn cụ thể theo chiến lược của công ty nhằm đạt mục tiêu doanh số đề ra.\nTheo dõi tình hình công nợ khách hàng (nếu có), đôn đốc khách hàng thanh toán đúng hạn.\nThực hiện chăm sóc khách hàng, xử lý sự cố (nếu có), chăm sóc khiếu nại của khách hàng, đảm bảo độ hài lòng và tin cậy của khách hàng.\nThực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "Tuổi: 22 - 35, tốt nghiệp (hoặc sắp tốt nghiệp) đại học chính quy/cao đẳng\nCó kinh nghiệm trong lĩnh vực bán hàng/chăm sóc khách hàng, có kiến thức kỹ thuật về thiết bị điện/chiếu sáng là một lợi thế.\nCó khả năng giao tiếp và đàm phán, có khả năng thuyết phục khách hàng.\nTrung thực, có trách nhiệm, nhanh nhẹn, linh hoạt, biết lắng nghe, ham học hỏi và có thể chịu áp lực công việc.\nCó khả năng sử dụng tin học văn phòng và phần mềm bán hàng cơ bản.\nCó thể đi công tác.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh thiết bị/linh kiện điện",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Quản Lý Danh Mục Khách Hàng"
  ]
}