{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-kinh-doanh-phan-mem-ke-toan/1667995.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Chuyên Viên Tư Vấn Kinh Doanh Phần Mềm Kế Toán",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH 1C Việt Nam",
  "job_description": "Thành lập năm 2016 tại Hà Nội, 1C Việt Nam là công ty con của 1C Company - công ty dẫn đầu trong thị trường giải pháp kinh doanh tại Nga và Đông Âu. Có hơn 5000 doanh nghiệp tại Việt Nam sử dụng giải pháp 1C trong quy trình vận hành hàng ngày, mạng lưới đối tác của 1C Việt Nam đang trải rộng khắp các thành phồ lớn trên cả nước.\n1C Việt Nam đang tìm kiếm vị trí Chuyên viên tư vấn kinh doanh phần mềm kế toán. Vị trí này sẽ giúp doanh nghiệp phát triển đội ngũ Kinh doanh cũng đóng góp vào quá trình nâng tầng thương hiệu trong khu vực.\nMô tả công việc:\nTìm kiếm khách hàng mới, tư vấn và bán sản phẩm phần mềm\nTìm kiếm cơ hội hợp tác để xây dựng và phát triển kênh đối tác\nĐề xuất, đóng góp ý tưởng mới cho kế hoạch kinh doanh và hoạt động chăm sóc khách hàng\nLập báo cáo gửi cấp quản lý\nThực hiện nhiệm vụ khác theo sự phân công của cấp trên",
  "requirements": "Tốt nghiệp đại học, ưu tiên chuyên ngành Kinh tế, Kinh doanh/ Kế toán/ Công nghệ thông tin\nCó ít nhất 01 năm kinh nghiệm ở vị trí Kinh doanh hoặc các vị trí tương tự\nCó kiến thức và kinh nghiệm về Tài chính Kế toán/Kế toán quản trị\nCó kinh nghiệm hợp tác với các nhóm/tổ chức\nĐam mê theo đuổi phát triển định hướng nghề nghiệp theo ngành Kinh doanh\nKhả năng làm việc hài hòa trong nhóm cũng như làm việc độc lập\nNhiệt tình, năng động, nhạy bén, sẵn sàng học hỏi và lắng nghe\nCó kỹ năng tin học văn phòng tốt\nSẽ là lợi thế nếu:\nTừng làm vị trí tương tự ở các công ty IT về phần mềm kế toán cho doanh nghiệp\nCó kinh nghiệm làm việc trong hoạt động đối tác\nTiếng Anh giao tiếp tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Sales B2b",
    "Presales",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kỹ Năng Phân Tích Nhu Cầu Khách Hàng",
    "Hiểu Biết Về Phần Mềm Kế Toán"
  ]
}