{
  "url": "https://www.topcv.vn/viec-lam/senior-advertising-operation/1667764.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Senior Advertising Operation",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN LAVA DIGITAL GROUP",
  "job_description": "1. Execution\n- Work with manager to understand media plan, set up and execute digital media campaigns on internal ad platforms (Programmatic and direct campaigns). Daily optimization and management of campaigns, handle reports for AdOp team (traffic, screenshot, tracking,...), creative (banner), monitor campaigns from all platforms such as Adnetwork, Programmatic...\n- Troubleshoot campaign deliver issues to help find solutions for performance issues\n- Allocate budgets and monitor costs to optimize profit\n- Analyze data and prepare insightful reports\n- Manage campaign performance/awareness\n- Evaluate the effectiveness of campaigns in order to inform future campaigns\n- Responsible to complete courses which are assigned by higher-level managers.\n2. Consulting\n- Work with the internal media and account teams to understand the clients’ online advertising campaigns’ objectives\n- Understand the background and expectation to give the best solution for clients when it comes to problems\n3. Others\n- Study HTML, digital media & adtech terms, concepts, definition.\n- Identify market trends and insights. Study and update knowledge of digital marketing, Adtech.\n- Participate to other related projects or tasks based on requirement of company.",
  "requirements": "Bachelor's degree in Marketing, Advertising, or a related field (preferred).\n2 years of experience in Ad Operations or a similar role.\nStrong analytical and problem-solving skills.\n- Proficient in using Ad Network, Programmatic, Google Ads, Facebook Ads, with knowledge of optimization techniques and flexible issue handling.\n- Ability to comprehend reports on digital marketing.\n- Strong data analysis skills.\n- Basic knowledge of browsers, HTML, CSS, JavaScript... is an advantage.\n- Good teamwork skills.\n- Attentive, meticulous, and responsible in work.\n- English communication skills are an advantage",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Quảng cáo/Sáng tạo",
    "Ad Operations Manager",
    "Kỹ năng giải quyết vấn đề",
    "Quản Lý Chiến Dịch Quảng Cáo",
    "Phân Tích Dữ Liệu Quảng Cáo",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm",
    "Hiểu Biết Về Các Nền Tảng Quảng Cáo (google Ads, Facebook Ads,...)",
    "Báo Cáo Và Phân Tích Hiệu Quả Chiến Dịch",
    "",
    "",
    "",
    "Quản Lý Ngân Sách Quảng Cáo",
    "Tiếng Anh (trình Độ Giao Tiếp)",
    "Hiểu Biết Về Marketing Kỹ Thuật Số",
    "Phân Tích A B Testing",
    "Hiểu Biết Về Programmatic Advertising",
    "Html, Css, Javascript (kiến Thức Cơ Bản)",
    ""
  ]
}