{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tham-dinh-du-an-cong-nghe-thong-tin/1669225.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Chuyên Viên Thẩm Định Dự Án Công Nghệ Thông Tin",
  "salary": "14 - 18 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM",
  "job_description": "- Thẩm định phê duyệt chủ trương các dự án đầu tư/ Dự toán mua sắm.\n- Lập kế hoạch, tiến độ dự án định kỳ: tháng, quý, năm.\n- Theo dõi và báo cáo kết quả thực hiện công tác quản lý dự án định kỳ: tuần, tháng, quý, năm.\n- Thẩm định và trình phê duyệt Kế hoạch lựa chọn nhà thầu, Hồ sơ mời thầu, Hồ sơ yêu cầu các gói thầu thuộc dự án.\n- Thẩm định và trình phê duyệt kết quả lựa chọn nhà thầu các gói thầu thuộc dự án hoặc tham gia tổ chuyên gia đánh giá HSDT của nhà thầu.\n- Thẩm định hồ sơ thanh toán các hợp đồng và quyết toán dự án.\n- Theo dõi, giám sát đánh giá đầu tư dự án.",
  "requirements": "Nam/nữ. Dưới 45 tuổi.\n- Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế/kỹ thuật. Ưu tiên Công nghệ thông tin/ Điện tử viễn thông/kỹ sư điện tử.\n- Đối với chuyên ngành kinh tế/Kỹ thuật (không phải Công nghệ thông tin/ Điện tử viễn thông/kỹ sư điện tử): Có kinh nghiệm tối thiểu 3 năm trong lĩnh vực thẩm định các dự án lĩnh vực công nghệ, công nghệ thông tin.\n- Đối với chuyên ngành Công nghệ thông tin/ Điện tử viễn thông/kỹ sư điện tử: Có kinh nghiệm tối thiểu 2 năm trong lĩnh vực thẩm định các dự án lĩnh vực công nghệ, công nghệ thông tin.\n- Nắm bắt được các quy định hiện hành của Nhà nước về thủ tục đầu tư.\n- Nắm bắt và thực hiện được các công việc trong quá trình thực hiện dự án qua các khâu: Chuẩn bị đầu tư, Thực hiện đầu tư, Kết thúc đầu tư.\n- Có khả năng thuyết trình, báo cáo về công việc được triển khai trong quá trình thực hiện dự án.\n- Có khả năng làm việc độc lập.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Công nghệ thông tin khác",
    "Chuyên môn Công nghệ thông tin khác",
    "Việc làm IT",
    "Lập Kế Hoạch Dự Án",
    "Quản Lý Rủi Ro Dự Án",
    "Quản Lý Chi Phí Dự Án",
    "Phân Tích Yêu Cầu Dự Án",
    "Kiểm Soát Chất Lượng Dự Án"
  ]
}