{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-3-nam-kinh-nghiem-lam-viec-tai-cau-giay-ha-noi-thu-nhap-25-trieu/1669613.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Kế Toán Tổng Hợp - 3 Năm Kinh Nghiệm - Làm Việc Tại Cầu Giấy, Hà Nội - Thu Nhập 25 Triệu",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Trung Tâm Nghiên Cứu Và Phát Triển Mobifone - Tổng Công Ty Viễn Thông Mobifone\nPro Company",
  "job_description": "- Lập báo cáo tài chính của Trung tâm\n- Kiểm soát việc hạch toán của các kế toán phần hành\n- Hướng dẫn thực hiện chế độ kế toán và chế độ chính sách liên quan đến Quỹ KHCN\n- In và quản lý sổ sách kế toán\n- Lập các báo cáo đột xuất theo yêu cầu của Lãnh đạo Phòng, Lãnh đạo Trung tâm, Tổng công ty\n- Làm việc với các đoàn kiểm tra, thanh tra thuế, kiểm toán, kiểm tra của Tổng công ty và các cơ quan khác\n- Tiến hành phân tích tình hình tài chính của Trung tâm\n- Hỗ trợ về nghiệp vụ cho kế toán viên khác\n- Nghiên cứu, cải tiến mô hình tổ chức, phân công nhiệm vụ, các qui trình kế toán đang thực hiện tại phòng Kế toán\n- Theo dõi, tổng hợp, báo cáo tình hình thực hiện Kế hoạch chi phí SXKD\n- Hạch toán trích trước chi phí hàng quý, cuối năm\n- Theo dõi, tổng hợp chi phí trả trước\n- Lập các báo cảo kiểm kê cuối năm\n- Phụ trách các vấn đề liên quan tới vận hành, sử dụng hệ thống ERP tại Trung tâm\n- Thanh toán từ nguồn Quỹ Phát triển Khoa học và công nghệ của Tổng công ty.",
  "requirements": "a. Yêu cầu trình độ:\nTốt nghiệp đại học bằng giỏi trở lên, hệ chính quy, đúng chuyên ngành với vị trí cần tuyển tại các trường công lập trong nước hoặc các trường nước ngoài.\nb. Yêu cầu kinh nghiệm:\nCó ít nhất 3 năm kinh nghiệm tại các vị trí tương đương.\nc. Yêu cầu chung khác:\nĐộ tuổi: Dưới 35 tuổi.\nThành thạo Tin học văn phỏng.\nNgoại ngữ 500 điểm TOEIC hoặc tương đương trở lên\nCó kĩ năng tư duy logic, phân tích và giải quyết vấn đề.\nTrung thực, nhanh nhẹn\nCó tinh thần trách nhiệm, chịu áp lực công việc, có khả năng làm việc độc lập và làm việc nhóm\nCó đam mê về công nghệ\nCó kĩ năng viết báo cáo tổng hợp và kĩ năng trình bày trước đám đông.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Làm Việc Độc Lập Và Nhóm",
    "Kiểm Tra Báo Cáo Tài Chính"
  ]
}