{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-logistics-sales-logistics-manager-thu-nhap-hap-dan/1670158.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Trưởng Phòng Kinh Doanh Logistics/ Sales Logistics Manager (Thu Nhập Hấp Dẫn)",
  "salary": "Thoả thuận",
  "location": "Bình Dương, Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ THƯƠNG MẠI NHẤT VIỆT LOGISTICS",
  "job_description": "- Xây dựng, tối ưu quy trình và kịch bản bán hàng phù hợp với từng giai đoạn và phân khúc khách hàng;\n- Xây dựng, tổ chức triển khai thực hiện kế hoạch kinh doanh định kỳ theo tháng/ quý/ năm, đưa ra chiến lượt khai thác tìm kiếm khách hàng.\n- Thiết lập mối quan hệ với khách hàng sẵn có, khách hàng tiềm năng trong lĩnh vực Logistics: kho bãi, nhà xưởng, giao nhân vận chuyển, chuỗi cung ứng.... và mở rộng thị trường mục tiêu.\n- Duy trì chất lượng dịch vụ thông qua việc phối hợp với các bộ phận nghiệp vụ, đảm bảo sự hài lòng của khách hàng.\n- Quản lý mảng kinh doanh dịch vụ vận tải đa phương thức\n- Phát triển và tối ưu hóa các dịch vụ Logistics, kiểm soát các hạng mục chi phí trong hoạt động kinh doanh của phòng\n- Đào tạo, quản lý và chịu trách nhiệm về hiệu quả làm việc của đội ngũ kinh doanh\n- Theo dõi và thúc đẩy nhân viên trực thuộc phòng hoàn thành các chỉ tiêu cá nhân;\n- Thu thập, phân tích và báo cáo Ban Giám đốc kết quả kinh doanh và đánh giá thị trường;\n- Tham mưu cho Ban lãnh đạo về chiến lược, kế hoạch và phương án hoạt động kinh doanh phù hợp từng giai đoạn.",
  "requirements": "1. Kiến thức và Kinh nghiệm\nTốt nghiệp Đại học trở lên chuyên ngành Ngoại thương, Kinh doanh quốc tế, Xuất nhập khẩu, Logistics....\nÍt nhất 03 năm kinh nghiệm làm việc vị trí tương đương.\n2. Năng lực và Kỹ năng\nKỹ năng Giao tiếp, đàm phán, thương lượng.\nKhả năng phân tích thị trường.\nKỹ năng phân tích – tổng hợp - lập các báo cáo kinh doanh.\nKỹ năng hướng dẫn, đào tạo, kèm cặp nhân viên.\nGiám sát quản lý hiệu suất làm việc của các nhân viên kinh doanh.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Báo Cáo Và Phân Tích Dữ Liệu",
    "Đàm Phán Và Thương Lượng"
  ]
}