{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thang-may-luong-cung-tu-10-trieu-1-nam-kinh-nghiem-trong-cac-nganh-bds-noi-that-vat-lieu-xay-dung/1671561.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Nhân Viên Kinh Doanh Thang Máy (Lương Cứng Từ 10 Triệu, 1 Năm Kinh Nghiệm Trong Các Ngành BĐS, Nội Thất, Vật Liệu Xây Dựng)",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CP THANG MÁY MESCO VIỆT NAM",
  "job_description": "Tìm kiếm thông tin khách hàng trên các kênh như: thực tế tại công trình, qua kênh tư vấn thiết kế, đối tác, báo Đấu thầu ...\nLấy thông tin công trình, khảo sát, tư vấn cho khách hàng về tải trọng, kích thước, tốc độ...\nXử lý thông tin, lên phương án báo giá cho khách hàng\nChăm sóc khách hàng, thương thảo giá và ký hợp đồng\nThực hiện các công việc liên quan như: kết hợp với kế toán thu hồi công nợ theo tiến độ hợp đồng, chuyển hợp đồng cho phòng QLHĐ để triển khai thực hiện hợp đồng\nTham gia họp giao ban hàng ngày với lãnh đạo vào đầu giờ sáng để giải quyết các vấn đề phát sinh và trao đổi thông tin.\nThực hiện các nhiệm vụ khác theo phân công của cấp trên\nLàm việc tại: BT5-VT3, KĐT Xa La, Phúc La, Hà Đông, Hà Nội",
  "requirements": "Có từ 01 năm kinh nghiệm trở lên trong lĩnh vực thang máy hoặc các lĩnh vực khác như Xây dựng, Bất động sản, buôn bán nội thất...\nAm hiểu thị trường bất động sản, các công trình xây dựng nhà dân và thị trường thang máy.\nHiểu về chu kỳ bán hàng dài của ngành thang máy (từ tư vấn, báo giá, đấu thầu đến ký hợp đồng và triển khai)\nCó kinh nghiệm kinh doanh dự án, chào thầu & tham dự thầu\nCó khả năng giao tiếp, thuyết trình và đàm phán tốt.\nĐịnh hướng khách hàng, truyền đạt và thông tin tốt.\nỨng viên có sẵn mối quan hệ với chủ đầu tư, tư vấn thiết kế, nhà thầu sẽ có lợi thế rất lớn.\nTác phong chuyên nghiệp, ngoại hình dễ nhìn, nói dễ nghe.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Xây Dựng Và Duy Trì Mối Quan Hệ Khách Hàng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Sản Phẩm Thang Máy (cấu Tạo, Tính Năng, Ứng Dụng)",
    "Lái Ô Tô",
    "Hiểu Biết Về Thị Trường Thang Máy",
    "Kỹ Năng Thương Lượng Và Đàm Phán Giá Cả",
    "Am Hiểu Về Các Quy Trình Đấu Thầu"
  ]
}