{
  "url": "https://www.topcv.vn/viec-lam/senior-data-engineer/1671524.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Senior Data Engineer",
  "salary": "1,200 - 2,000 USD",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Ngân hàng TMCP Hàng Hải Việt Nam (MSB)\nPro Company",
  "job_description": "ENTERPRISE DATA TRANSFORMATION (EDT), một trong 04 chương trình chuyển đổi số trọng tậm của Ngân hàng TMCP Hàng Hải Việt Nam – MSB với mục tiêu xây dựng một nền tảng dữ liệu lớn tập trung đáp ứng các yêu cầu thu thập, xử lý, lưu trữ, phân tích, AI/ML trong tiến trình chuyển đổi số toàn diện của MSB\nỨng viên trúng tuyển sẽ được tham gia các công việc Nghiên cứu, thiết kế, phát triển và/hoặc cài đặt, quản trị, vận hành nền tảng dữ liệu lớn của MSB\nĐặc biệt, ứng viên trúng tuyển được tham gia các khóa đào tạo về công nghệ dữ liệu mới nhất từ các nhà cung cấp lớn. Được tạo điều kiện để chủ động nghiên cứu và áp dụng các công nghệ mới trong công việc",
  "requirements": "Tốt nghiệp đại học trở lên các chuyên ngành về CNTT. Đặc biệt ưu tiên ứng viên tốt nghiệp chuyên ngành Khoa học dữ liệu, Trí tuệ nhân tạo và học máy.\nCó kiến thức, kinh nghiệm làm việc với\nCác cấu trúc, định dạng dữ liệu SQL, XML, nonSQL, Iceberg, Parquet\nCác nền tảng lưu trữ dữ liệu như Simple Storage Service S3, MinIO, Hadoop, Deltalake, Oracle, PostgreSQL, MongoDB…\nCác nền tảng xử lý phân tán OpenShift, K8s, Spark …\nCác công cụ thu thập, xử lý phân tích, trình diễn dữ liệu như: Oracle Golden Gate; IBM CDC; IBM Datastage; Kafka; KSQL; GraphSQL; Debezium; Airbyte; Airflow; NiFi; Hive; Trino; Presto; Starburst; SparkSQL; Scala; python; pySpark, Superset, PowerBI …\nCác mô hình dữ liệu phân tích hành vi khác hàng, phân tích tài chính kinh doanh, chấm điểm xếp hạng tín dụng, mô hình dữ liệu học máy, GenAI…\nƯu tiên ứng viên có kinh nghiệm làm việc ở vị trí Data engineer trong các dự án phát triển hệ thống Data lake/Lake house. Đặc biệt ưu tiên ứng viên có kinh nghiệm làm việc trên các nền tảng: IBM Watsonx và IBM Cloud pack for Data CP4D",
  "career_tags": [
    "Công nghệ Thông tin",
    "Data Science",
    "Data Engineer",
    "Việc làm IT",
    "SQL",
    "Pyspark",
    "OCP",
    "Data LakeHouse",
    "IBM DWH",
    "DBT",
    ""
  ]
}