{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quan-ly-chat-luong-qa-qc-thu-nhap-12-15-trieu/1671149.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Nhân Viên Quản Lý Chất Lượng (QA/QC) - Thu Nhập 12 - 15 Triệu",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN RENSO",
  "job_description": "I. Chức năng nhiệm vụ:\nChịu trách nhiệm thiết lập và duy trì hệ thống chất lượng & an toàn thực phẩm của công ty theo tiêu chuẩn ISO 22000, HACCP, HALAL, FDA.\nXây dựng tài liệu và áp dụng hệ thống quản lý an toàn thực phẩm theo tiêu chuẩn ISO 22000.\nKiểm tra và chịu trách nhiệm về chất lượng nguyên liệu ban đầu, nguyên vật liệu bao gói, sản phẩm trung gian, bán thành phẩm và thành phẩm.\nThiết lập & thực hiện quy trình kiểm tra chất lượng sản phẩm.\nGửi mẫu phân tích chỉ tiêu chất lượng tại trung tâm đo lường chất lượng theo định kỳ.\nLưu mẫu và kiểm tra định kỳ mẫu lưu, lập báo cáo chất lượng sản phẩm theo thời gian lưu mẫu.\nChịu trách nhiệm xử lý sản phẩm không phù hợp (phế phẩm, sản phẩm trả về, sản phẩm thu hồi...) và thực hiện hành động khắc phục.\nĐánh giá cảm quan các sản phẩm mới, thực hiện hồ sơ công bố sản phẩm mới, list các chỉ tiêu kiểm nghiệm theo công bố sản phẩm...\nHỗ trợ các bộ phận khác trong chức năng quyền hạn.\nThực hiện các công việc khác được phân công theo chỉ đạo của Lãnh đạo Công ty.\nCó thể đi công tác xa.\nII. Quyền hạn:\nĐề xuất cải tiến chất lượng và an toàn thực phẩm.\nKiến nghị dừng giao hàng khi phát hiện sản phẩm không phù hợp.\nĐề xuất cải tiến, sửa đổi các quy trình, thủ tục trong hệ thống ISO 22000.",
  "requirements": "Trình độ: tốt nghiệp đại học ngành có liên quan (ưu tiên ngành Công nghệ thực phẩm).\nCó khả năng thiết lập các kiểm soát hệ thống quản lý chất lượng và an toàn thực phẩm.\nTrung thực, cẩn thận, chăm chỉ và hòa đồng với mọi người.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)",
    "Phân tích dữ liệu",
    "Quản Lý Chất Lượng",
    "Kiểm Tra Chất Lượng",
    "thống kê",
    "Iso 9001 Hoặc Các Tiêu Chuẩn Chất Lượng Khác"
  ]
}