{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-b2b-biet-tieng-trung-thu-nhap-tu-10-den-15-trieu-co-xe-dua-don-di-lam-ngay/1672770.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Chuyên Viên Kinh Doanh B2B Biết Tiếng Trung - Thu Nhập Từ 10 Đến 15 Triệu - Có Xe Đưa Đón - Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẤY CP",
  "job_description": "Theo dõi, khai thác tối đa nhu cầu của mạng lưới khách hàng hiện hữu.\nTư vấn cho khách hàng các đặc tính, ứng dụng của sản phẩm, các ý tưởng cải tiến đổi mới nâng tầm thương hiệu sản phẩm.\nXây dựng và phát triển mối quan hệ tốt với khách hàng để cùng nhau phát triển bền vững lâu dài.\nThỏa thuận giá cả, điều khoản thanh toán, điều khoản giao hàng... với khách hàng.\nTiếp nhận các phản hồi hoặc các khiếu nại (nếu có) và hỗ trợ khách hàng để nâng cao chất lượng dịch vụ.\nTìm kiếm các khách hàng tiềm năng dựa theo chiến lược và mục tiêu đề ra.\nTổng hợp, phân tích số liệu kinh doanh của phòng ban.\nThực hiện các báo cáo và các công việc liên quan khác theo yêu cầu của cấp trên và Ban Giám Đốc.",
  "requirements": "Kinh nghiệm làm việc 03 năm vị trí nhân viên kinh doanh\nTốt nghiệp cao đẳng trở lên, ưu tiên các chuyên ngành liên quan đến kinh doanh, marketing hoặc kỹ thuật in ấn\nGiao tiếp tốt tiếng Trung & thêm Tiếng Anh là lợi thế\nCó kiến thức cơ bản về các loại giấy và ứng dụng trong công nghiệp in ấn, xuất bản là một lợi thế\nKỹ năng giao tiếp và thuyết phục tốt\nCó khả năng phân tích thị trường và nắm bắt nhu cầu khách hàng\nChủ động, năng động và có khả năng làm việc độc lập cũng như làm việc nhóm\nSẵn sàng đi công tác theo yêu cầu công việcThành thạo tin học văn phòng và các phần mềm báo cáo, quản lý khách hàng\nĐịa điểm làm việc: Lô C8-C9-C10, Đường N5B, Khu công nghiệp Lê Minh Xuân 3, Bình Chánh.\nĐịa điểm xe đưa đón: 212 Thoại Ngọc Hầu, Phú Thạnh, Tân Phú, TP.HCM, Tân Phú",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Thời Gian",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Tiếng Hoa (nghe, Nói, Đọc, Viết) Lưu Loát",
    "Kỹ Năng Đàm Phán Giá Cả",
    "Kỹ Năng Thương Lượng Hợp Đồng",
    "Hiểu Biết Về Luật Kinh Doanh"
  ]
}