{
  "url": "https://www.topcv.vn/viec-lam/travel-sales-team-leader-international-tourist-market-to-vietnam/1673252.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Travel Sales Team Leader (International Tourist Market To Vietnam)",
  "salary": "25 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty CP Du lịch Coxi",
  "job_description": "Cơ Hội Bứt Phá Cùng Coxi Travel - Connek Trip !\n\nBạn không cần đến từ ngành du lịch – chỉ cần bạn có tư duy mở, đam mê giao tiếp và sáng tạo trong từng ý tưởng. Chúng tôi tìm kiếm một người sẵn sàng học hỏi và dẫn dắt đội ngũ để mang đến những trải nghiệm độc đáo cho du khách quốc tế.\n\nĐừng chọn một công việc, hãy chọn một hành trình phát triển và tạo dấu ấn! Tham gia cùng chúng tôi để đưa Việt Nam vào trái tim hàng ngàn du khách toàn cầu!\nMô tả công việc\nLãnh đạo và tối ưu hóa hoạt động tư vấn bán hàng:\n• Điều hành đội ngũ tư vấn bán tour (3-7người), đảm bảo tư vấn nhanh chóng và chính xác nhu cầu của khách hàng FIT (khách lẻ quốc tế).\n• Hỗ trợ đội ngũ trong việc tư vấn, làm sản phẩm, chăm sóc khách hàng.\n\nXây dựng và giám sát chiến lược tư vấn:\n• Phân tích nhu cầu thị trường và hành vi khách hàng để thiết kế các chiến lược tư vấn phù hợp, bao gồm kịch bản tư vấn, ưu đãi hấp dẫn và quy trình xử lý thông tin khách hàng nhanh gọn.\n• Theo dõi hiệu quả các kênh tư vấn như email, điện thoại, mạng xã hội, và tối ưu hóa các kênh này để tiếp cận khách hàng tốt hơn.\n\nĐánh giá và cải tiến quy trình bán hàng:\n• Theo dõi các chỉ số hiệu suất bán hàng (KPIs), bao gồm tỷ lệ chuyển đổi khách hàng, thời gian phản hồi, và tỷ lệ hài lòng của khách.\n• Đề xuất và thực hiện các giải pháp cải tiến để nâng cao hiệu suất và hiệu quả từng công đoạn trong team",
  "requirements": "Kinh nghiệm\n• Tối thiểu 2 năm kinh nghiệm tư vấn bán hàng với loại hình bán hàng thông qua hoạt động tư vấn và chăm sóc khách hàng (khách lẻ FIT)\n• Ưu tiên người có kinh nghiệm về việc tư vấn bán tour du lịch cho khách nước ngoài đến Việt Nam (khách lẻ FIT)\n• Ít nhất 1 năm kinh nghiệm quản lý đội nhóm hoặc điều phối công việc bán hàng.\nKỹ năng:\n• Kỹ năng giao tiếp và thuyết phục xuất sắc, đặc biệt với khách hàng quốc tế.\n• Kỹ năng quản lý thời gian, phân công công việc và giám sát hiệu quả đội nhóm.\n• Khả năng xây dựng chiến lược tư vấn và tối ưu hóa quy trình bán hàng\nNgôn ngữ:\n• Thành thạo tiếng Anh (nói và viết); biết thêm các ngôn ngữ khác là một lợi thế.\nCông nghệ:\n• Sử dụng tốt các công cụ CRM, phần mềm quản lý bán hàng và các nền tảng OTA.\n• Có máy tính (laptop) để làm việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Lãnh Đạo Và Quản Lý Nhóm",
    "Kiến Thức Về Du Lịch Trong Nước Và Quốc Tế"
  ]
}