{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ke-toan-tong-hop/1673157.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639534",
  "title": "Chuyên Viên Kế Toán Tổng Hợp",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI - DỊCH VỤ K-TOWN",
  "job_description": "Quản trị rủi ro tài chính\n- Đánh giá và quản lý rủi ro liên quan đến thanh toán, công nợ và các giao dịch tài chính.\n- Kiểm tra, rà soát các giao dịch tài chính để đảm bảo tuân thủ quy định của cty và pháp luật.\n- Kiểm soát doanh thu, chi phí , dòng tiền để báo cáo cho BGĐ\n- Theo dõi và quản lý các khoản thu, chi, quỹ tiền mặt, quản lý dòng tiền của công ty và cập nhật lên phần mềm MISA.\n- Theo dõi, phân tích phát hiện sai lệch và đưa ra biện pháp điều chỉnh kịp thời.\n- Nắm vững và giải quyết các loại chứng từ kế toán, sổ sách kế toán.\n- Phân tích số liệu kế toán, tài chính để cung cấp thông tin hỗ trợ ra quyết định.\n- Đề xuất các giải pháp tối ưu hóa dòng tiền.\n- Theo dõi và phân tích các biến động về chi phí và doanh thu so với ngân sách đã lập\n- Kiểm soát chi phí vận hành để đảm bảo tính hiệu quả và tiết kiệm\n- Kiểm tra đối chiếu số liệu phần mềm bán hàng, phần mềm kế toán\n- Đề xuất, cảnh báo liên quan kiểm soát chi phí, hiệu quả, quy trình,…\n- Kiểm tra tính hợp lý, hợp lệ của hồ sơ thanh toán chi phí phát sinh, bảo đảm chi phí, hồ sơ luân chuyển chứng từ tuân thủ đúng quy trình, quy định của Công ty.\n- Tổng hợp, kiểm tra và lập báo cáo số liệu hàng ngày, hàng tháng.\n- Thực hiện các công việc khác theo yêu cầu của BGĐ",
  "requirements": "1. Sử dụng phần mềm MISA thành thạo trong công việc.\n2. Tốt nghiệp Trung Cấp/Cao Đẳng/Đại Học trở lên chuyên ngành Kế Toán, Tài chính...\n3. Sử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc, làm việc độc lập.\n4. Trung thực, nhạy bén, trách nhiệm.\n5. Có kế hoạch ổn định, gắn bó lâu dài với Công ty\n6. Kinh nghiệm ít nhất từ 1 năm trở lên ở vị trí Kế Toán\n7. Nắm vững nghiệp vụ kế toán, các chính sách, quy định, luật kế toán hiện hành",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Excel",
    "Kế Toán",
    "phần mềm kế toán",
    "Kiểm Tra Chứng Từ",
    "Thanh Toán",
    "Kế Toán",
    "Quản Lý Dòng Tiền"
  ]
}