{
  "url": "https://www.topcv.vn/viec-lam/fresher-sap-functional-tieng-phap-tieng-duc/1674144.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Fresher SAP Functional (Tiếng Pháp/Tiếng Đức)",
  "salary": "6 - 8 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "FPT Software\nPro Company",
  "job_description": "Phân tích nghiệp vụ, yêu cầu của khách hàng.\nPhân tích logic, hệ thống hóa từ yêu cầu thành phần mềm.\nViết tài liệu Blueprint, Functional Design, Test case, Test Scenario, User manual.\nThuyết trình, trình bày các nội dung trong công việc thực tiễn.\nThực hành trên hệ thống SAP.\nHọc hỏi và hỗ trợ trong việc cấu hình, tùy chỉnh các module SAP.\nTham gia vào các dự án triển khai SAP, bao gồm kiểm thử, đào tạo và hỗ trợ người dùng.\nLàm việc cùng đội nhóm kỹ thuật để đảm bảo tích hợp hệ thống SAP.\nGiao tiếp với khách hàng và đối tác bằng Tiếng Pháp hoặc Tiếng Đức.\nHỗ trợ người dùng trong việc vận hành và sử dụng SAP một cách hiệu quả.\nTham gia các khóa đào tạo nội bộ để nâng cao kiến thức về SAP.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kinh tế, Ngôn ngữ, Quản trị kinh doanh hoặc lĩnh vực liên quan, tốt nghiệp Đại học chuyên ngành Công nghệ thông tin là một lợi thế.\nKhông yêu cầu kinh nghiệm, ưu tiên ứng viên có kiến thức về ERP hoặc SAP.\nCó chứng chỉ Tiếng Đức Goethe B1+ hoặc Tiếng Pháp DELF B1+ (hoặc tương đương) có khả năng giao tiếp tốt Tiếng Đức/Pháp.\nCó thể làm việc Full-time, từ thứ 2 - thứ 6.\nỨng viên có kiến thức nền tảng về SAP/ERP hoặc lập trình là lợi thế.\nCó kinh nghiệm thực tập hoặc dự án về SAP là một lợi thế.\nKhả năng giao tiếp tốt bằng Tiếng Pháp hoặc Tiếng Đức (cả nói và viết).\nTư duy phân tích tốt, ham học hỏi và có khả năng giải quyết vấn đề.\nKỹ năng làm việc nhóm và giao tiếp hiệu quả.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Product Management",
    "Business Analyst (Phân tích nghiệp vụ)",
    "Việc làm IT",
    "Làm việc nhóm",
    "Tiếng Pháp",
    "Tiếng Đức",
    "kỹ năng giao tiếp tốt",
    "Khả Năng Phân Tích Và Giải Quyết Vấn Đề",
    "Kiến Thức Cơ Bản Về Sap",
    ""
  ]
}