{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-xu-ly-chat-thai/1674195.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Nhân Viên Tư Vấn Xử Lý Chất Thải",
  "salary": "Thoả thuận",
  "location": "Đắk Lắk",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH XÂY DỰNG VÀ CÔNG NGHỆ MÔI TRƯỜNG BAN MÊ XANH",
  "job_description": "Quản lý và thực hiện các hồ sơ liên quan đến lĩnh vực Chất thải nguy hại.\nTìm kiếm khách hàng tiềm năng, duy trì và chăm sóc khách hàng trong lĩnh vực CTNH.\nĐàm phán và ký kết hợp đồng về việc thu gom, xử lý CTNH.\nChăm sóc khách hàng cũ, tìm kiếm thêm khách hàng mới, gia tăng doanh số.\nPhối hợp với Đội thu gom tổ chức thực hiện hợp đồng CTNH.\nLập kế hoạch và theo dõi khách hàng.\nLập các báo cáo khi có yêu cầu.\nPhối hợp và hỗ trợ các Phòng chuyên môn trong quá trình thực hiện công việc quản lý CTNH.\nHỗ trợ cho kế toán trong công việc thực hiện hồ sơ thanh toán, thu hồi công nợ của khách hàng.\nThực hiện các công việc khác theo yêu cầu của cấp trên\nĐịa điểm làm việc: 50 Trần Huy Liệu, Tân Thành, Tp. Buôn Ma Thuột, Tỉnh Đắk Lắk\nFull time (8 tiếng/ngày): 7h30 – 17h00 (được nghỉ chiều thứ 7)",
  "requirements": "Tốt nghiệp cao đẳng trở lên. Ưu tiên ứng viên trong ngành môi trường\nCó kinh nghiệm và bằng cấp ngành môi trường\nCó khả năng làm việc độc lập, kỹ năng làm việc nhóm, chịu được áp lực, ham học hỏi và có trách nhiệm trong công việc..\nKỹ năng giao tiếp tốt, kỹ năng đàm phán, thuyết phục khách hàng.\nTrung thực, năng động, nhiệt tình, hòa đồng, gắn bó lâu dài với công ty.\nSử dụng thành thạo tin học văn phòng.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Vật lý trị liệu và chăm sóc sức khỏe",
    "Chuyên gia dinh dưỡng/quản lý sức khoẻ",
    "Tin học văn phòng",
    "Kiến Thức Về Luật Môi Trường Và Quản Lý Chất Thải Nguy Hại",
    "Hiểu Biết Về Các Loại Chất Thải Nguy Hại Và Phương Pháp Xử Lý",
    "Kỹ Năng Phân Tích Và Đánh Giá Rủi Ro Môi Trường",
    "Kỹ Năng Lập Kế Hoạch Và Thực Hiện Các Dự Án Môi Trường",
    "Kỹ Năng Báo Cáo Và Trình Bày Thông Tin Chuyên Môn",
    "kỹ năng thuyết trình",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Môi Trường",
    "Hiểu Biết Về Các Công Nghệ Xử Lý Chất Thải Nguy Hại"
  ]
}