{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ra-mau-rap-bang-may-giac-so-do/1675453.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Ra Mẫu Rập Bằng Máy & Giác Sơ Đồ",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH VẢI GIẦY THANH CƯỜNG",
  "job_description": "Thiết kế mẫu rập trên máy:\nSử dụng phần mềm (Gerber, Lectra, Optitex hoặc phần mềm tương tự) để thiết kế rập cho các sản phẩm túi vải Canvas, ba lô, túi xách.\nGiác sơ đồ tính định mức nguyên phụ liệu , in sơ đồ cho tổ cắt.\nGiải quyết các công việc phát sinh liên quan đến sơ đồ cắt.\nĐiều chỉnh, sửa chữa mẫu rập theo yêu cầu sản xuất, đảm bảo đúng thông số kỹ thuật và tiêu chuẩn chất lượng.\nKiểm tra, đối chiếu mẫu rập với tài liệu kỹ thuật và thực tế sản xuất.\nGiác sơ đồ tối ưu nguyên liệu:\nThực hiện giác sơ đồ trên phần mềm để tối ưu hóa lượng vải tiêu hao, giảm thiểu lãng phí.\nCung cấp số liệu tiêu hao nguyên vật liệu cho bộ phận mua hàng và sản xuất.\nKiểm tra lại sơ đồ giác trước khi đưa vào sản xuất hàng loạt.\nPhối hợp với các bộ phận liên quan:\nLàm việc chặt chẽ với kinh doanh và Sản xuất để đảm bảo mẫu rập và sơ đồ giác phù hợp với quy trình sản xuất thực tế và yêu cầu của khách hàng.\nHỗ trợ chỉnh sửa rập khi có yêu cầu từ sản xuất và khách hàng.\nPhối hợp với QC kiểm tra mẫu và đề xuất cải tiến nếu cần",
  "requirements": "Tốt nghiệp trung cấp, cao đẳng hoặc đại học chuyên ngành liên quan đến may mặc, dệt may, kỹ thuật sản xuất, đặc biệt trong thiết kế rập & giác sơ đồ.\nThành thạo ít nhất một phần mềm thiết kế rập (Gerber, Lectra, Optitex...).\nHiểu biết về chất liệu vải, định mức nguyên vật liệu và kỹ thuật may.\nCẩn thận, tỉ mỉ, có tư duy logic và kỹ năng phân tích tốt.\nƯu tiên ứng viên đã từng làm trong lĩnh vực túi vải, ba lô, túi xách.",
  "career_tags": [
    "Sản xuất",
    "May mặc/Dệt may/Da",
    "Chuyên môn May mặc/Dệt may/Da khác",
    "Dệt may",
    "Giác Sơ Đồ",
    "mẫu rập",
    "phầm mềm thiết kế rập",
    "tính định mức",
    "Giác Sơ Đồ",
    "Sử Dụng Phần Mềm Thiết Kế Rập (gerber, Lectra, Optitex, ...)",
    "tính định mức"
  ]
}