{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop/1675294.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Kế Toán Tổng Hợp",
  "salary": "11 - 16 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SMARTWOOD",
  "job_description": "- Hạch toán và kiểm tra các nghiệp vụ kinh tế phát sinh hàng ngày, cuối tháng, quý, năm;\n- Theo dõi và quản lý công nợ;\n- Tính toán và báo cáo giá thành; thống kê thông tin về nguyên vật liệu, phụ liệu, chi phí vận chuyển, sản xuất dở dang;\n- Kiểm tra tình trạng nhập-xuất-tồn của hàng hóa, nguyên vật liệu, công cụ dụng cụ;\n- Kiểm tra, rà soát sự cân đối trên các chỉ tiêu của bảng cân đối phát sinh, bảng cân đối kế toán, lưu chuyển tiền tệ;\n- Kiểm tra sự cân đối của các báo cáo chi tiết so với báo cáo tổng hợp;\n- Kiểm tra hạch toán tình hình nghĩa vụ nộp ngân sách nhà nước;\n- Lập, kiểm tra báo cáo định kỳ (Báo cáo tài chính công ty mẹ, Báo cáo tài chính hợp nhất), tờ khai thuế nộp cho cơ quan thuế, các báo cáo nội bộ theo yêu cầu (báo cáo công nợ, báo cáo thu – chi, báo cáo nợ vay, ...);\n- Phân tích các chỉ tiêu trên báo cáo tài chính;\n- Tham gia trong việc giải trình số đoàn kiểm tra quyết toán thuế tại đơn vị...;\n- Biết điều chỉnh, đề ra phương án xử lý các tồn đọng của doanh nghiệp trong lĩnh vực kế toán, sổ sách;\n- Lập, tổng hợp một số báo cáo quản trị / BC thuế theo định kỳ. Làm việc với cơ quan thuế khi phát sinh.\n- Các công việc khác trao đổi cụ thể trong quá trình phỏng vấn.",
  "requirements": "- Giới tính: Nam/Nữ\n- Độ tuổi: trên 30\n- Bằng cấp: Tốt nghiệp ĐH chuyên ngành kế toán; kiểm toán; thuế.\n- Kinh nghiệm: Tối thiểu 1-3 năm ở vị trí kế toán TH/KT thuế,ưu tiên có kinh nghiệm QT thuế( Hoặc hoàn thuế)\n- Yêu cầu:\n+ Nắm vững các nghiệp vụ kế toán, kiến thức về phân tích, tổng hợp dữ liệu và lập báo cáo;\n+ Sử dụng thành thạo phần mềm kế toán Misa, Khác,..\n+ Thành thạo kỹ năng vi tính;\n+ Cẩn thận, trung thực, nhiệt tình, có trách nhiệm với công việc. Giao tiếp và đàm phán tốt;\n+ Mong muốn gắn bó làm việc lâu dài tại công ty.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}