{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-chi-phi/1676869.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Nhân Viên Kế Toán Chi Phí",
  "salary": "9 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRULY HEALTH",
  "job_description": "- Thẩm định hợp đồng ( hợp đồng mua bán, setup, thuê nhà…)\n- Kiểm tra tính hợp lý, hợp lệ theo quy định các khoản tạm ứng /thanh toán setup cửa hàng, thuê mặt bằng, ứng văn phòng… trên base\n- Kiểm tra CPQC, cân đối ứng ngân sách QC hàng ngày, hỗ trợ MKT các công việc như : add thẻ, pay ngưỡng, nạp BC…\n- Thực hiện quyết toán CPQC hàng tháng , ghi nhận chi phí quảng cáo lên sổ kế toán\n- Đối chiếu công nợ Nhà cung cấp\n- Theo dõi tài sản, CCDC chi nhánh\n- Tham gia hoạt động kiểm kê trực tiếp hàng hóa tại cửa hàng/ kho định kì hàng tháng\n- Tham gia hoạt động kiểm kê Tài Sản\n- Phối hợp với hành chính thực hiện kiểm tra đối chiếu và hạch toán chi phí vận hành tại cửa hàng : điện , nước…\n- Ghi nhận hạch toán chi phí theo ngày lên phần mềm kế toán\n- Lưu trữ, sắp xếp hồ sơ liên quan tới chi phí\n- Thực hiện các công việc tổng hợp theo yêu cầu của kế toán trưởng, ban lãnh đạo",
  "requirements": "- Có ít nhất 1 năm kinh nghiệm\n- Tốt nghiệp Cao đẳng trở lên, ngành kế toán, kiểm toán, tài chính.\n- Am hiểu về nghiệp vụ kế toán, có khả năng tổng hợp và nắm vững các quy định, chế độ kế toán.\n- Có khả năng tự tổ chức công việc, lập kế hoạch và triển khai các nhiệm vụ được giao.\n- Có kỹ năng tổng hợp và phân tích báo cáo. Thực hiện công việc chính xác và tuân thủ đúng các quy định.\n- Có thái độ làm việc nghiêm túc, định hướng rõ ràng trong nghề nghiệp và phát triển bản thân.\n- Sử dụng thành thạo các phần mềm (excel, word, powerpoint, google sheet, phần mềm kế toán: misa, ...).",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán chi phí/giá thành",
    "Kiểm Soát Chi Phí",
    "kế toán chi phí",
    "Sử Dụng Phần Mềm Kế Toán",
    "Phân Tích Dữ Liệu Tài Chính",
    "Lập Báo Cáo Chi Phí"
  ]
}