{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-bao-hiem-kenh-ngan-hang-vietinbank-luong-cb-den-12tr-toan-quoc/1676933.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Chuyên Viên Tư Vấn Bảo Hiểm Kênh Ngân Hàng VietinBank Lương CB Đến 12tr - Toàn Quốc",
  "salary": "12 - 100 triệu",
  "location": "Hà Nội & 5 nơi khác",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Manulife Việt Nam",
  "job_description": "- Là đại diện của Công ty BHNT Manulife Vietnam, có cơ hội làm việc với đối tác Ngân hàng VietinBank trên toàn quốc.\n- Độc quyền khai thác nguồn khách hàng tiềm năng do Ngân hàng VietinBank giới thiệu để tư vấn về sản phẩm, kế hoạch bảo hiểm Manulife, đảm bảo tính bảo mật thông tin của khách hàng.\n- Xây dựng và duy trì mối quan hệ với cán bộ nhân viên Ngân hàng, hỗ trợ và phối hợp tổ chức các sự kiện thúc đẩy doanh số bảo hiểm tại đơn vị.\n- Hoàn thành các quy trình hợp đồng, bàn giao hợp đồng cho khách hàng, thu phí bảo hiểm, thu thập hồ sơ để phục vụ việc giải quyết bồi thường, trả tiền bảo hiểm.\n- Phối hợp với nhân viên Ngân hàng nhắc khách hàng duy trì đóng phí trong các năm tiếp theo.\nKhu vực: tuyển tại chi nhánh Vietinbank toàn quốc, sắp xếp khu vực theo nơi ở ứng viên\nChi tiết khu vực xem tại địa điểm làm việc trên tin đăng này!",
  "requirements": "- Nam/Nữ, tuổi từ 23 – 40\n- Tốt nghiệp Cao đẳng trở lên.\n- KHU VỰC TP HỒ CHÍ MINH: BẮT BUỘC CÓ 1 NĂM KINH NGHIỆM LÀM BẢO HIỂM, TÀI CHÍNH – NGÂN HÀNG, TÍN DỤNG\n- CÁC KHU VỤC KHÁC HỒ CHÍ MINH: CHỈ CẦN CÓ TỐI THIỂU 6 THÁNG KINH NGHIỆM LÀM SALE",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Bảo hiểm",
    "Tư vấn bảo hiểm",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Hiểu Biết Về Sản Phẩm Bảo Hiểm",
    "Kỹ Năng Xử Lý Tình Huống Và Giải Quyết Vấn Đề",
    "Kỹ Năng Bán Hàng Và Chốt Sale",
    "Kỹ Năng Làm Việc Nhóm Và Độc Lập",
    "Tư Vấn Tài Chính"
  ]
}