{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thanh-tra-va-kiem-soat-noi-bo/1676528.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Nhân Viên Thanh Tra Và Kiểm Soát Nội Bộ",
  "salary": "16 - 23 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty cổ phần Tập đoàn BGI\nPro Company",
  "job_description": "- Hiểu biết về quản lý khối lượng và chi phí đầu tư xây dựng công trình.\n- Có khả năng tính toán, bóc tách khối lượng thi công theo bản vẽ thiết kế, bản vẽ biện pháp thi công và các bản vẽ Shop Drawing được duyệt trên cơ sở các biểu mẫu ban hành và dự toán thiết kế được duyệt.\n- Tính toán, kiểm soát khối lượng thi công các hạng mục công trình theo từng công việc. Kiểm tra, kiểm soát hồ sơ, khối lượng thanh toán, hồ sơ quyết toán của Nhà thầu thi công và nhà cung cấp vật tư, thiết bị phục vụ công tác TTKSNB\n- Thành thạo việc lập và quản lý hồ sơ chất lượng, hồ sơ pháp lý thi công công trình.\n– Đánh giá và cảnh báo những rủi ro, nguy cơ trong hệ thống mảng xây dựng thi công của đơn vị tổng thầu.\n– Lập biên bản kiểm tra liên quan đến công tác kiểm tra.\n– Theo dõi quá trình khắc phục sau kiểm tra\n– Rà soát, cập nhật các tài liệu quản lý của Tập đoàn , Công ty thành viên và cập nhật các văn bản Pháp luật.\n– Tư vấn cho nhân viên các phòng ban về các vấn đề liên quan đến tuân thủ, rủi ro và kiểm soát.\n- Thực hiện các công việc khác theo sự phân công của Lãnh đạo trực tiếp.",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành Kỹ thuật xây dựng, kinh tế xây dựng, kỹ thuật cơ sở hạ tầng, Quy hoạch vùng và đô thị,\n- Thành thạo vi tính văn phòng và các phần mềm ứng dụng chuyên ngành\n–Tối thiểu 5 năm trong lĩnh vực xây dựng liên quan đến việc Lập dự toán đầu tư xây dựng. Uu tiên ứng viên đã có kinh nghiệm tại chủ đầu tư, kinh nghiệm giám sát, quản lý dự án, pháp lý dự án ….\n– Kỹ năng giao tiếp, đàm phán, kỹ năng làm việc độc lập và làm việc nhóm, kỹ năng lập kế hoạch, tổ chức và quản lý.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng",
    "Làm việc nhóm",
    "Phân tích dữ liệu",
    "Viết Báo Cáo",
    "Giao tiếp hiệu quả",
    "Kiểm Tra Và Đánh Giá"
  ]
}