{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang-linh-vuc-may-tinh-pc-thu-nhap-8-15tr/1676605.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Nhân Viên Chăm Sóc Khách Hàng - Lĩnh Vực Máy Tính,Pc - Thu Nhập 8-15tr",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty cổ phần thương mại dịch vụ và công nghệ Hoàng Long",
  "job_description": "Xử lý khiếu nại & phản hồi khách hàng:\nTiếp nhận & giải quyết các khiếu nại của khách hàng theo quy trình.\nHỗ trợ khách hàng đổi/trả sản phẩm theo chính sách công ty.\nPhối hợp với các bộ phận liên quan (kho, kỹ thuật, kế toán…) để xử lý vấn đề nhanh chóng.\nTổng hợp, báo cáo theo quy định\nCập nhật các mô hình xử lý khiếu nại của khách hàng, đề xuất các giải pháp xử lý khiếu lại của khách hàng\n2. Chăm sóc khách hàng sau bán hàng:\nGọi điện/nhắn tin/email chăm sóc khách hàng sau mua hàng.\nHỏi thăm trải nghiệm mua sắm, đề xuất chương trình ưu đãi cho khách hàng thân thiết.\nTư vấn, giải đáp cho khách hàng các chương trình khuyến mãi của Công ty\nXây dựng mối quan hệ tốt với khách hàng, khuyến khích đánh giá 5 sao.\nLưu trữ số liệu/thông tin liên quan đến phản hồi, trải nghiệm của khách hàng; tổng hợp và báo cáo kịp thời các vấn đề liên quan đến phản hồi bất thường của khách hàng cho quản lý\nCập nhật các mô hình chăm sóc khách hàng, đề xuất với Quản lý các giải pháp và mô hình CSKH phù hợp với công ty",
  "requirements": "Có kinh nghiệm làm CSKH, bán hàng tại hệ thống bán lẻ là một lợi thế. Ưu tiên kinh nghiệm từ 1 năm trở lên\nTốt nghiệp Cao đẳng trở lên, ưu tiên có chứng chỉ/chuyên ngành liên quan đến dịch vụ khách hàng.\nỨng viên từng làm trong chuỗi cửa hàng điện máy, điện thoại, siêu thị (FPT Shop, Thế Giới Di Động, Điện Máy Xanh, Viettel Store...) là một lợi thế",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Kỹ năng giải quyết vấn đề",
    "Giao tiếp tốt",
    "Kiên Nhẫn Và Thái Độ Tích Cực",
    "Khả Năng Lắng Nghe Và Thấu Hiểu Khách Hàng",
    "Kiến Thức Về Máy Tính Và Phần Cứng Cơ Bản"
  ]
}