{
  "url": "https://www.topcv.vn/viec-lam/remote-solution-architect-php-vuejs/1676263.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640274",
  "title": "REMOTE - Solution Architect PHP - VueJs",
  "salary": "3,500 - 4,000 USD",
  "location": "Hà Nội & 3 nơi khác",
  "experience": "Trên 5 năm",
  "company_name": "Công ty TNHH cung cấp dịch vụ viễn thông phương thảo",
  "job_description": "• Design and develop software architecture to ensure performance, scalability, and security for web-based systems.\n• Define and standardize full-stack architecture (frontend, backend, database, CI/CD, cloud).\n• Provide optimal technical solutions for challenges related to high-performance, high-availability, and scalability.\n• Guide and support the development team in implementing solutions while ensuring consistency and code quality.\n• Integrate emerging technologies and propose architectural improvements based on industry trends and best practices.\n• Develop technical documentation, deployment guidelines, and system maintenance strategies.\n• Collaborate with cross-functional teams (Product, DevOps, Security) to support product deployment and operations.",
  "requirements": "• Educational Background:\n• Bachelor’s degree in Computer Science, Engineering, or a related field (or equivalent work experience)\n• Excellent verbal and written English communication skills – ability to effectively communicate technical concepts and solutions with global teams and stakeholders.\n• Frontend DevelopmentProficient in Vue.js, Nuxt.js, and modern frontend architecture.\n• Strong understanding of HTML, CSS (SCSS, TailwindCSS), and JavaScript (ES6+).\n• Experience with state management solutions (Vuex, Pinia).\n• Knowledge of server-side rendering (SSR) and static site generation (SSG) using Nuxt.js.\n• Experience in frontend performance optimization (lazy loading, code splitting, caching).\n• Backend DevelopmentProficient in PHP and Laravel, with experience in microservices architecture.\n• Hands-on experience designing and implementing RESTful APIs and GraphQL.\n• Strong knowledge of SQL (MySQL, PostgreSQL) and NoSQL (MongoDB, Redis).\n• Experience with event-driven architecture and message queues (RabbitMQ, Kafka) is a plus.\n• Expertise in caching strategies (Redis, Memcached).\n• System Architecture & IntegrationDeep understanding of distributed system architecture, microservices, and monorepo vs. polyrepo strategies.\n• Experience in designing and optimizing high-traffic, high-availability systems.\n• Expertise in API Gateway, load balancing, and asynchronous processing.\n• Familiarity with containerization technologies (Docker, Kubernetes).\n• Testing & DebuggingExperience with unit testing, integration testing, and end-to-end testing frameworks (Jest, Cypress, PHPUnit).\n• Strong debugging and performance profiling skills for both frontend and backend.\n• Experience in building load testing infrastructure (load testing, stress testing).\n• DevOps & CI/CDProficiency in CI/CD pipelines (Jenkins, GitLab CI, GitHub Actions).\n• Experience deploying and managing cloud-based solutions on AWS, GCP, or Azure.\n• Knowledge of Infrastructure as Code (Terraform, Ansible).\n• Security & ComplianceDeep understanding of web security standards (OWASP, JWT, OAuth2, CSRF, XSS).\n• Experience with authentication and authorization mechanisms (RBAC, ABAC).\n• 3. Experience & Qualifications7+ years of experience in software development, including at least 2 years as a Solution Architect or Technical Lead.\n• Proven experience in SaaS, B2B environments or large-scale data processing systems.\n• Experience with email systems, marketing technology, or AI-powered solutions is a plus.\n• Education: Bachelor’s degree in Computer Science, Information Technology, or a related field (or equivalent experience).ide rendering with Nuxt.js\n• Testing and Debugging:\n• Experience with unit testing and end-to-end testing frameworks (Jest, Cypress, PHPUnit)\n• Strong debugging and performance profiling skills\n• Experience in developing load testing infrastructure and simulating high-volume traffic would be an asset\n• Version Control:\n• Proficiency with Git and version control workflows (GitFlow, etc.)\n• Deployment and CI/CD:\n• Familiarity with CI/CD pipelines (Jenkins, GitLab CI, GitHub Actions)\n• Experience with deployment processes and tools\n• User Experience (UX):\n• Understanding of UX principles and best practices\n• Experience working closely with designers to implement user-centric features\n• Security:\n• Knowledge of web application security best practices\n• Experience with authentication and authorization mechanisms\n\n• 2. Experience:Professional Experience:3+ years of experience in full-stack development roles\n• Experience in a B2B SaaS startup environment is preferred\n• Experience with email and marketing technology is a plus\n• Prior experience with email systems, content generation and generative AI would be considered an asset",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Management/Specialist",
    "Solution Architect",
    "Việc làm IT",
    "API RESTful",
    "Kiến Trúc Phần Mềm",
    "Php (laravel, Symfony Hoặc Các Framework Tương Tự)",
    "Vue.js (hoặc Các Framework Javascript Khác Như React, Angular)",
    "Cơ Sở Dữ Liệu (mysql, Postgresql, Mongodb...)",
    "PHP",
    "VueJS"
  ]
}