{
  "url": "https://www.topcv.vn/viec-lam/sale-admin-thiet-bi-y-te-tai-ho-chi-minh-che-do-dai-ngo-hap-dan/1677697.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Sale Admin Thiết Bị Y Tế Tại Hồ Chí Minh - Chế Độ Đãi Ngộ Hấp Dẫn",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Xuất nhập khẩu Thương mại Việt Tuấn",
  "job_description": "Công việc chuyên môn:\nLập báo giá cho khách hàng theo kế hoạch của Kinh doanh đã được Ban Giám đốc phê duyệt;\nPhối hợp với kinh doanh, khách hàng để tiến hành làm hợp đồng, đề xuất phương án thương thảo hợp đồng và các loại công văn liên quan...;\nKết hợp với các phòng ban khác để chuẩn bị các mẫu biểu và hồ sơ sản phẩm theo yêu cầu của khách hàng;\nTheo dõi và làm hồ sơ thanh toán, nghiệm thu và thanh lý hợp đồng;\nTheo dõi công nợ; kết hợp với Kinh doanh và Tài chính - Kế toán để kiểm soát và thu hồi công nợ;\nXử lý/kiểm soát giấy tờ nội bộ từ kinh doanh như kiểm tra đơn hàng/xuất kho/xuất hóa đơn;\nHỗ trợ in và cung cấp các giấy tờ phục vụ cho Thầu và hợp đồng;\nHỗ trợ công việc liên quan hoạt động thúc đẩy bán hàng (Tổ chức hội thảo/Training của hãng/Workshop...);\nCác công việc khác theo sự phân công của cán bộ quản lý.Chi tiết công việc sẽ trao đổi cụ thể khi phỏng vấn.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên các ngành như quản trị kinh doanh, ngoại ngữ hoặc các ngành liên quan đến y tế;\nCó kinh nghiệm từ 01 năm trở lên ở các mảng: Hóa chất, vật tư y tế, thiết bị y tế;\nSử dụng tốt tin học văn phòng (Word & Excel);\nChịu được áp lực công việc và định hướng gắn bó lâu dài với Công ty;\nChủ động, sẵn sàng học hỏi và có tư duy tích cực, sáng tạo.\nCó khả năng làm việc độc lập và làm việc nhóm tốt, tinh thần trách nhiệm cao, có thể đi công tác.\nNhanh nhẹn, hoạt bát, giao tiếp khá.\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực y tế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate"
  ]
}