{
  "url": "https://www.topcv.vn/viec-lam/technical-support-o365-english-nightshift-from-19m/1677887.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Technical Support O365 (English - Nightshift - From 19M)",
  "salary": "1.8 - 24 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH ITECHWX",
  "job_description": "Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\nResolves or escalates multiple and varied customer issues. Documents technical work and research.\nAnalyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\nCollaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\nUses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\nAttends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
  "requirements": "Working hours: Fixed Night Shifts (Onsite): 10PM - 7AM | Working 8 hours per shift, with a total of 5 shifts per week, and 2 flexible days off\nHaving 1 year of working experience in global customer service roles with a customer-focused mindset and exceptional service skills.\nStrong proficiency in English (equivalent to IELTS 6.5 or TOEIC 800 or higher)\nA genuine passion for IT and a desire to grow within the industry.\nOpen to freshers",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Customer Service Skills",
    "Troubleshooting And Problem Solving Skills",
    "Technical Support Experience",
    "Microsoft Office 365 Expertise (exchange, Sharepoint, Teams, Onedrive, Etc.)",
    "Excellent English Communication (written And Verbal)"
  ]
}