{
  "url": "https://www.topcv.vn/viec-lam/revenue-accountant/1677022.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Revenue Accountant",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công Ty TNHH Avepoint Việt Nam",
  "job_description": "Assist with new US GAAP/IFRS adoption projects, including but not limited to ASC 606/IFRS 15 revenue recognition and ASC 340/IFRS 15 deferred costs;\nReview transaction data to analyze, allocate and calculate revenue for multi-element sales contracts for accurate and timely revenue recognition;\nCollaborate with Sales Operations and assists with SSP allocation reconciliation;\nAssist with annual SSP testing;\nCollaborate with the project managers on service project tracking, Service Hindsight analysis and Provisions for Loss calculation;\nAssist with revenue vs. billing analysis, Contract Combination and Contract Modification SOX reportings;\nAssist with audit-related tasks;\nOther ad hoc revenue related tasks;",
  "requirements": "Bachelor’s degree in accounting or a commensurate level of relevant accounting experience.\nAt least 3 years of work experience in managing revenue recognition and/or service project accounting.\nA high level of integrity, accuracy, dependability, enthusiasm, and confidentiality.\nExcellent interpersonal skills, able to frequently adjust priorities and help the team out wherever needed.\nExcellent English written and verbal communication skills.\nHigh attention to details.\nStrong Microsoft Office skills with emphasis on Excel.\nNetSuite/ERP experience is a plus.\nExperience with software industry is a plus.\nBig 4 public accounting preferred.\nSolid accounting knowledge, familiar with the accounting process, CPA is required (ACCA or USCPA is a plus).",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán doanh thu",
    "Kiểm Toán",
    "Phân Tích Tài Chính",
    "Phát Hiện Gian Lận",
    "Microsoft Excel (cao Cấp)",
    "Kế Toán Thu Nhập"
  ]
}