{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-marketing-va-truyen-thong-xor-vietnam/1679166.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644764",
  "title": "Trưởng Phòng Marketing Và Truyền Thông (XOR VIETNAM)",
  "salary": "Tới 50 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty TNHH G-Luxury International",
  "job_description": "XOR - Thương hiệu điện thoại xa xỉ danh tiếng đến từ Anh Quốc, tự hào mang đến những sản phẩm công nghệ đỉnh cao kết hợp với thiết kế sang trọng, tinh tế. Chúng tôi đang mở rộng thị trường toàn cầu và tìm kiếm những tài năng để cùng chinh phục những đỉnh cao mới. Với cam kết mang đến trải nghiệm vượt trội cho khách hàng, XOR không ngừng đổi mới và phát triển. Gia nhập đội ngũ XOR, bạn sẽ có cơ hội cống hiến trong một môi trường làm việc năng động, chuyên nghiệp, đầy cơ hội và thách thức. Hãy cùng chúng tôi tạo nên những dấu ấn lịch sử cho thương hiệu XOR trên toàn cầu.\nMô tả công việc:\n- Nghiên cứu và khảo sát thị trường; theo dõi, cập nhật xu hướng Marketing mới để đưa ra đề xuất chiến lược truyền thông, Marketing, điều hướng hoạt động Marketing cho Công ty theo Tháng/Quý/Năm\n- Hoạch định chiến lược và kế hoạch Marketing tổng thể nhằm tăng cường nhận diện thương hiệu và thúc đẩy doanh số.\n- Lập kế hoạch chi tiết, quản lý vận hành và tổ chức triển khai triển khai các kế hoạch/ hoạt động Marketing đa phương tiện, bao gồm nhưng không giới hạn các hoạt động sau đây:\n+ Truyền thông báo chí: quan hệ báo chí/ KOL/ KOC, xây dựng và phát triển các hội nhóm; Quản lý khủng hoảng truyền thông.\n+ Triển khai các hoạt động ONLINE / digital marketing (websites... social media);\n+ Digital: lên kế hoạch, thực hiện, quản lý và tối ưu hiệu quả quảng cáo Website, Facebook Ad, Google Ad, SEO; xây dựng và phát triển các kênh quảng cáo: tiktok, youtube, ...\n+ Trade: tổ chức các sự kiện ra mắt và quảng bá thương hiệu/ sản phẩm mới, các sự kiện tài trợ/ triển lãm, các sự kiện khác tùy theo yêu cầu của từng chiến dịch marketing; lên kế hoạch và tổ chức triển khai các chương trình quảng cáo, khuyến mãi, trang trí tại điểm bán và hỗ trợ các điểm bán, sản xuất và quản lý các loại quà tặng, ...)\n- Theo dõi và báo cáo hiệu quả các chiến dịch marketing định kỳ.\n- Theo dõi các phản hồi từ thị trường, từ khách hàng về sản phẩm/thương hiệu.\n- Quản lý xử lý khủng hoảng truyền thông.\n- Quản lý ngân sách marketing, đảm bảo hiệu quả chi tiêu và tối ưu.\n- Thường xuyên cải tiến nâng cao chất lượng và hiệu quả công việc.\n- Xây dựng KPI bộ phận; định hướng kế hoạch, tổ chức thực thi chi tiết, giám sát và hiệu chỉnh các hạng mục công việc.\n- Xây dựng, quản lý, đào tạo phát triển đội ngũ nhân sự.\n- Thực hiện công việc khác trong phạm vị theo sự phân công của Ban Lãnh đạo Công ty",
  "requirements": "- Giới tính: Nam/Nữ;\n- Độ tuổi: Từ 35- 45 tuổi;\n- Trình độ chuyên môn: Tốt nghiệp ĐH chuyên ngành Marketing, Truyền thông, Quản trị Marketing hoặc các chuyên ngành có liên quan.\n- Kinh nghiệm: Có kinh nghiệm ở vị trí tương đương từ 05 năm trở lên;\n- Kỹ năng:\n+Tiếng Anh giao tiếp, đọc, viết tốt;\n+ Kỹ năng lãnh đạo, kỹ năng giao tiếp, đàm phán và thương lượng\n+ Kỹ năng giải quyết vấn đề, kỹ năng quản lý thời gian\n+ Kỹ năng quản lý nhóm, tổ chức công việc\n+ Khả năng tổng hợp và phân tích thông tin chính xác\n- Có kinh nghiệm xây dựng chiến lược marketing ở mọi khía cạnh (branding, sản phẩm, phân phối,...)\n- Tính cách Quyết đoán, linh hoạt, nhanh nhạy trong tư duy và xử lý công việc.\n- Năng động, trung thực, tính cam kết cao và có tinh thần trách nhiệm.\n- Hiểu biết các công cụ hỗ trợ đo lường hiệu quả Marketing. Có kiến thức và hiểu biết tốt về thị trường truyền thông, quảng cáo;\n- Ưu tiên ứng viên có kinh nghiệm Marketing & Tiếp thị tại các Công ty đa quốc gia hoặc các Công ty hàng tiêu dùng nhanh, hàng xa xỉ, cao cấp.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Phân Tích Dữ Liệu Marketing",
    "Lãnh Đạo Và Quản Lý",
    "Giải Quyết Vấn Đề Và Xử Lý Sự Cố"
  ]
}