{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-di-lam-ngay-tai-hai-phong-luong-thuong-hap-dan/1679761.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Nhân Viên Kỹ Thuật - Đi Làm Ngay Tại Hải Phòng - Lương Thưởng Hấp Dẫn",
  "salary": "Thoả thuận",
  "location": "Hải Phòng",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH KỸ THUẬT QUỐC TẾ CONNECTION",
  "job_description": "Khảo sát, bóc tách yêu cầu kỹ thuật và bản vẽ khách hàng gửi tới để tư vấn và hỗ trợ bộ phận kinh doanh báo giá đi.\nĐọc hiểu và vẽ thiết kế chi tiết cơ khí 2D/3D hoặc bản vẽ mạch điện để gửi đi gia công (nếu cần)\nLàm các công việc liên quan đến lắp đặt, test vận hành, hỗ trợ nâng cấp, sửa chữa bảo trì các loại thiết bị điện, thiết bị điện tử, máy cơ khí chính xác, máy tự động (hệ thống cơ hoặc hệ thống điện của máy), máy hàn, máy điều hòa, hệ thống băng tải, hệ thống cửa tự động..v.v...(đôi lúc kết hợp cùng các chuyên gia nước ngoài – khi cần)\nLên kế hoạch thay thế, bảo dưỡng định kỳ máy móc thiết bị đã cung cấp cho khách hàng và dự toán chi phí nhân công báo cho kế toán.\nBáo cáo định kỳ.\nThực hiện các nhiệm vụ khác theo phân công.",
  "requirements": "Tốt nghiệp ĐH trở lên các ngành liên quan đến cơ khí chế tạo, cơ điện tử, điện lạnh và điện tự động hóa...\nĐộ tuổi 23 tuổi – 35 tuổi\nƯu tiên có kinh nghiệm về ngành cơ khí chế tạo, có kiến thức tốt về các thiết bị công nghiệp, vẽ kỹ thuật 2D, 3D, thiết kế điện, có kiến thức về robot..v.v...\nTiếng Anh bắt buộc.\nBiết thêm tiếng Trung là 1 lợi thế.\nSẵn sàng đi công tác, xông xáo, không ngại bê vác (nếu cần hỗ trợ)\nNhiệt tình, trung thực, chăm chỉ và cẩn thận.",
  "career_tags": [
    "Sản xuất",
    "Thiết kế/chế tạo máy",
    "Kỹ sư cơ khí",
    "AutoCAD",
    "Photoshop",
    "Làm việc nhóm",
    "SolidWorks",
    "Giải quyết vấn đề",
    "Adobe Photoshop",
    "SolidWorks",
    "Đọc hiểu bản vẽ",
    "kỹ năng mạng",
    "Kiến Thức Về Cơ Khí Robot",
    "Sử Dụng Phần Mềm Cad Điện (ví Dụ: Autocad Electrical, Eplan)"
  ]
}