{
  "url": "https://www.topcv.vn/viec-lam/cham-soc-khach-hang-gioi-tieng-anh-ca-dem-luong-tu-12-13-trieu-net-customer-service-staff-lam-viec-tai-quan-7-nghi-2-ngay-tuan/1679529.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Chăm Sóc Khách Hàng Giỏi Tiếng Anh Ca Đêm (Lương Từ 12 - 13 Triệu NET) - Customer Service Staff - Làm Việc Tại Quận 7 - Nghỉ 2 Ngày/Tuần",
  "salary": "12 - 13 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH GBG GROUP SERVICES",
  "job_description": "Join us in the heart of District 7, Ho Chi Minh City, at our exquisite office in one of the city's most prestigious buildings.\nAs a customer service staff, you'll bask in the modern beauty of our workspace, collaborate with a dynamic and creative team, and enjoy the guidance of exceptional leaders, making each day a rewarding journey.\n- Answer questions from customers by chatting, emailing, and/or talking on the phone.\n- Work with clients who have complaints, orders, or require information about services purchased from the company while maintaining a positive attitude and calmly responding.\n- Cooperate with other staff to solve problems.\n- Follow communication procedures, guidelines, and policies.\n- Listen and resolve customers’ concerns, issues, and questions to your best ability.\n- Prepare customer reports by gathering data collected during customer interactions.\n- Refer issues and questions to managers if necessary.\nWORKING TIME:\n- For NIGHT SHIFT: you will 5 night working shift a week. Starting from 8PM until 5AM. (Salary from 12 - 13M NET)\n- You will have TWO random days off/week, this will be decided by the company.",
  "requirements": "- Excellent English communication, speaking confidently and fluently (Clear voice).\n- Having at least 1 year of experience in related fields.\n- Proactive, helpful, and willing to learn.\n- Must work in the office. (No remote and hybrid option)",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng"
  ]
}