{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-mua-hang/1679001.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642055",
  "title": "Trưởng Phòng Mua Hàng",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ THƯƠNG MẠI BẮC PHÚ HƯNG",
  "job_description": "Tổ chức, quản lý, điều hành toàn bộ hoạt động thu mua cho công ty;\n- Xây dựng, góp ý, cải tiến quy trình mua hàng; biểu mẫu liên quan đến Phòng mua hàng;\n- Tham mưu cho Ban Giám Đốc về định hướng phát triển kinh doanh theo dự án của công ty.\n- Quản lý nhân sự, phân công và đánh giá năng lực cho nhân viên trong phòng;\n- Hỗ trợ tuyển dụng và đào tạo phát triển năng lực cho nhân viên mua hàng;\n- Thường xuyên tìm kiếm nhà cung cấp mới để thay thế hoặc phát triển thêm dữ liệu nhà cung cấp nhằm phục vụ tốt nhất yêu cầu mua hàng của công ty;\n- Xác định và đánh giá các nhà cung cấp tiềm năng, đàm phán hợp đồng và thiết lập mối quan hệ lâu dài để đảm bảo chuỗi cung ứng ổn định và đáng tin cậy\n- Kiểm soát chi phí và sử dụng chi phí dự án hiệu quả\n- Xử lý nhanh chóng và hiệu quả các sự cố liên quan đến đơn hàng và các vướng mắc trong quá trình mua hàng.\n- Quản lý và lưu trữ dữ liệu rõ ràng, mạch lạc\n- Phối hợp với các phòng ban liên quan để đảm bảo tiến độ dự án của công ty\n- Các công việc khác theo sự phân công chỉ đạo của Ban Giám đốc\n- Đảm bảo yêu cầu bảo mật thông tin về dự án.",
  "requirements": "Kỹ năng giao tiếp tốt, chịu được áp lực công việc.\n- Có tối thiểu 3 năm kinh nghiệm trong lĩnh vực mua hàng, trong đó ít nhất 1 năm ở vị trí quản lý.\n- Có khả năng phân tích dữ liệu, tổng hợp, đàm phán, và quản lý rủi ro trong mua hàng\n- Ưu tiên ứng viên có khả năng đọc hiểu bản vẽ, BOQ.\n- Ưu tiên ứng viên có kinh nghiệm mua hàng nội thất.\n- Ưu tiên ứng viên nữ\n- Nhanh nhẹn, chăm chỉ, tỉ mỉ, có trách nhiệm…\n- Tốt nghiệp từ Cao đẳng trở lên các ngành Tài chính, Ngân hàng, Thu mua, Logistic…",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Kỹ năng đàm phán",
    "Phân Tích Thị Trường",
    "Quản Lý Chi Phí",
    "Quản Lý Nhà Cung Cấp",
    "Lập Kế Hoạch Mua Hàng",
    "Kỹ năng lãnh đạo",
    "Quản Lý Kho",
    "Quản Lý Đội Nhóm",
    "Kỹ năng giải quyết vấn đề",
    "Phân Tích Rủi Ro",
    "Kiến Thức Về Luật Mua Bán"
  ]
}