{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-son-cho-san-pham-ep-nhua-kcn-amata-bien-hoa-dong-nai-nghi-t7-cn/1680592.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Kỹ Thuật Sơn (Cho Sản Phẩm Ép Nhựa) (KCN Amata - Biên Hòa - Đồng Nai) Nghỉ T7 & CN",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TS MOLYMER VIỆT NAM",
  "job_description": "- Chịu trách nhiệm thực hiện và lựa chọn những sản phẩm tốt được làm ra từ chuyền sơn.\n- Tuân thủ theo hướng dẫn làm việc từ Kỹ sư/ Trưởng ca khi làm việc tại chuyền sơn.\n- Báo cáo đến Trưởng ca khi có vấn đề liên quan đến chất lượng sản phẩm và sự cố chuyền sơn.\n- Thực hiện và duy trì 5s tại khu vực mình làm việc.\n- Kiểm tra máy móc thiết bị,dụng cụ sản xuất và ghi vào Check sheet hàng ngày\n- Kiểm tra nguyên vật liệu,giấy tờ có đúng với kế hoạch sản xuất không\n- Cài đặt điều kiện sơn theo dữ liệu của Engineer ban hành.\n'- Chịu trách nhiệm trực tiếp pha trộn sơn theo tiêu chuẩn của bộ phận Engineer ban hành\n- Chịu trách nhiệm trực tiếp vệ sinh súng sơn và bồn chứa sơn sau khi kết thúc ca\nhoặc thay đổi màu sắc sản phẩm.\n- Chịu trách nhiệm thay than hoạt tính buồng sử lý mùn sơn + filter lọc gió\n- Tuân thủ theo hướng dẫn an toàn lao động\n- Thực hiện đúng với yêu cầu của Quy trình sản xuất\n- Vận hành robot sơn\n- Cải thiện :\n+) Tỉ lệ phế phẩm và phân tích nguyên nhân\n+) Hạn chế tối đa hàng NG\n+) Cải thiện năng suất\n+) Cải thiện giảm hao hụt nguyên vật liệu,thời gian",
  "requirements": "- Có kinh nghiệm về sơn sản phẩm linh kiện điện tử từ 1-2 năm.\n- Có kỹ năng lao động phù hợp với môi trường làm việc\n- Hiểu biết về an toàn lao động và 5S\n- Có tinh thần trách nhiệm cao, cần cù, chịu khó, ...",
  "career_tags": [
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Chuyên môn Hoá chất/Hoá mỹ phẩm khác",
    "Tuân Thủ Quy Trình An Toàn Lao Động",
    "Sơn Tĩnh Điện",
    "Sơn Phun",
    "Chuẩn Bị Bề Mặt Trước Khi Sơn",
    "Kiểm Tra Chất Lượng Lớp Sơn",
    "Làm Sạch Bề Mặt Sản Phẩm",
    "",
    "",
    "",
    "",
    "Làm việc nhóm",
    "Kiểm Soát Chất Lượng",
    "Giải quyết vấn đề",
    "Quản Lý Nguyên Vật Liệu",
    "Bảo Trì Và Bảo Dưỡng Máy Móc",
    "Am Hiểu Về Các Tiêu Chuẩn Chất Lượng Sơn"
  ]
}