{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-van-hanh-operation-manager-lam-viec-tai-binh-thuan-ba-ria-vung-tau/1680114.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Trưởng Phòng Vận Hành (Operation Manager) - Làm Việc Tại Bình Thuận & Bà Rịa - Vũng Tàu",
  "salary": "Thoả thuận",
  "location": "Bình Thuận, Bà Rịa-Vũng Tàu",
  "experience": "5 năm",
  "company_name": "NOVALAND GROUP CORP\nPro Company",
  "job_description": "NOVADREAMS\n\nI. Mô tả công việc 1: An toàn – An ninh\n1.1 Kiểm soát chặt chẽ các hệ thống PCCC, việc tuân thủ các quy định, quy trình PCCC tại tất cả các khu vực.\n1.2 Kiểm soát chặt chẽ hoạt động của đội cứu hộ, đảm bảo làm việc nghiêm túc, cứu hộ cứu nạn kịp thời.\n1.3 Kiểm soát chặt chẽ việc quản lý khách hàng, không để xảy ra các trường hợp khách hàng ra vào Công viên giải trí không trả phí, hoặc khách ra vào các khu vực nguy hiểm, khu vực không dành cho khách hàng.\n1.4 Kiểm soát đào tạo chuyên môn để nhân viên có ý thức và tuân thủ các quy trình, quy định về an toàn, an ninh trong vận hành của cơ sở. Thường xuyên kiểm tra, đôn đốc việc thực thi các quy định an toàn, sự hài lòng của khách hàng và hiệu quả làm việc của nhân viên.\n1.5 Chịu trách nhiệm giám sát, lưu trữ hồ sơ pháp lý, các giấy chứng nhận kiểm định, kết quả kiểm nghiệm, các báo cáo bảo trì kỹ thuật và bảo dưỡng vận hành định kỳ, chứng chỉ cứu hộ và các giấy tờ khác liên quan đến an toàn vận hành công viên.\n1.6 Nắm rõ các yêu cầu cơ sở trong quá trình đóng – mở cửa và vận hành Công viên giải trí nhằm đưa ra các yêu cầu đối với đơn vị cung cấp Dịch vụ An ninh để đảm bảo an toàn, an ninh cho khu vực.\nII. Mô tả công việc 2: Kỹ thuật\n2.1 Kiểm soát tình trạng vệ sinh, mỹ quan hệ thống kỹ thuật và cơ sở hạ tầng, sắp xếp thiết bị, vật tư kỹ thuật ở các khu vực kỹ thuật gọn gàng, đặt biệt các khu vực trong tầm nhìn của khách hàng.\n2.2 Kiểm soát kế hoạch và triển khai bảo trì, bảo dưỡng hệ thống kỹ thuật theo định kỳ quy định.\n2.3 Kiểm tra xác suất việc ghi nhật ký, làm các hồ sơ kỹ thuật theo quy định và so sánh thực tế.\n2.4 Kiểm tra xác suất tình trạng, chất lượng của các hệ thống kỹ thuật trực tiếp phục vụ khách hàng như điều hòa thông gió, cấp nước, thoát nước, thoát mùi thông gió (các khu vực nhà hàng, WC...), chiếu sáng,...\nIII. Mô tả công việc 3: Dịch vụ khách hàng\n3.1 Tổ chức, sắp xếp và kiểm soát tổ Dịch vụ khách hàng, chăm sóc khách hàng làm việc chuyên nghiệp, theo đúng chính sách, quy trình, quy định và tiêu chuẩn dịch vụ. Đảm bảo khách hàng luôn được hài lòng với các dịch vụ của công viên, khả năng nhận diện và chào đón các khách quen, hội viên nhằm gia tăng mức độ thân thiết và mở rộng thêm cơ hội phát triển doanh thu thông qua các mối quan hệ của khách hàng.\n3.2 Ghi nhận, phản hồi và giải quyết các ý kiến của khách hàng nhằm đưa ra các chính sách phù hợp để nâng cao chất lượng dịch vụ khách hàng.\n3.3 Tổ chức kiểm tra và kiểm soát tất cả các khu vực trước khi mở cửa nhằm đảm bảo trải nghiệm cho khách hàng được tốt nhất, đặc biệt khu vực vận hành kỹ thuật, trang bị sơ cấp cứu, phòng y tế, thiết bị, khu vực bãi giữ xe, phòng vé và thu ngân, khu vực ẩm thực, chỗ ngồi, chòi nghỉ, âm thanh, ánh sáng, các khu vực phòng thay đồ, bảng biển, hàng hóa, vệ sinh và cảnh quan cây xanh toàn khu vực.\n3.4 Vào các giờ cao điểm Trưởng phòng vận hành vận hành cần có mặt tại các điểm đông khách để kiểm soát chất lượng dịch vụ và hỗ trợ xử lý các vướng mắc.\nIV. Mô tả công việc 4: Hành chính nhân sự đào tạo\n4.1 Chịu trách nhiệm lựa chọn, tuyển dụng, đào tạo, phân bổ, đánh giá năng lực và xử lý vi phạm các cấp nhân viên trong thẩm quyền, tuân thủ theo các quy trình, quy định nhân sự của cơ sở phù hợp theo quy định của Công ty.\n4.2 Chủ động sắp xếp nhân sự trong vận hành nhằm nâng cao tính an toàn, đảm bảo chất lượng dịch vụ đồng thời tối ưu hóa chi phí nhân sự.\n4.3 Phối hợp, triển khai và giám sát triển khai việc xây dựng và hoàn thiện các quy trình phối hợp giữa các phòng ban thuộc cơ sở.\n4.4 Kiểm tra, kiểm soát đảm bảo tất cả các bộ phận phòng ban cơ sở triển khai đúng các quy trình được áp dụng hiện hành.\n4.5 Đảm bảo các thông tin, thông báo, chính sách, quy định, quy trình nội bộ được truyền đạt chuẩn xác cho các cấp nhân viên cơ sở.\n4.6 Đảm bảo điều kiện làm việc cho nhân viên luôn trong tình trạng tốt nhất.\n4.7 Lắng nghe các ý kiến phản hồi từ các bộ phận để đưa ra các định hướng, quyết định phù hợp cho cơ sở vận hành, đảm bảo đúng yêu cầu từ Công ty, Tập đoàn.\n\nV. Mô tả công việc 5: Tài chính\n5.1 Xây dựng khung chi phí vận hành và giám sát việc triển khai các chi phí vận hành một các hiệu quả. Kiểm soát và đưa ra các biện pháp nhằm duy trì mức chi phí hợp lý theo khung ngân sách được duyệt.\n5.2 Quản lý nguồn thu chi theo ngân sách đã được duyệt, giám sát các quy trình quản lý tiền hàng ngày, kiểm tra và xử lý các sai phạm gây thất thoát tài chính (nếu có).\n5.3 Thực hiện các báo cáo liên quan đến tài chính hàng tháng theo yêu cầu của Bộ phận tài chính HO và xây dựng các kế hoạch hành động cụ thể nhằm đạt được mục tiêu kinh doanh hàng tháng, hàng quý, hàng năm.\nVI. Mô tả công việc 6: Sale & Marketing\n6.1 Phối hợp, giám sát việc triển khai các chương trình marketing, hoạt động truyền thông tại cơ sở.\n6.2 Nghiên cứu, đề xuất các Dịch vụ Vui chơi giải trí, chương trình Marketing Event, theo xu thế mới và phù hợp để bổ sung nhằm nâng cấp sự hài lòng của khách hàng.",
  "requirements": "Trình độ: Tốt nghiệp tối thiểu cao đẳng hoặc tương đương (ưu tiên chuyên ngành liên quan kỹ thuật, kinh tế...).\nKiến thức: Kiến thức về ngành dịch vụ, khu Vui chơi Giải trí và Nhà hàng Khách sạn.\nKinh nghiệm chuyên môn:\n- Tối thiểu 05 năm kinh nghiệm quản lý các nhóm nhân viên lớn, cung cấp đa dạng các dịch vụ cho khách hàng từ vui chơi, giải trí, cho thuê, ẩm thực, vệ sinh.\n- Ưu tiên ứng viên có kinh nghiệm vị trí tương đương lĩnh vực Vui Chơi Giải trí.\n- Có kiến thức về các rủi ro vận hành và kinh nghiệm xử lý cứu nạn cứu hộ.\n- Kiến thức về Quy trình vận hành các trò chơi mạo hiểm.\n- Kiến thức về doanh thu, ẩm thực.\n- Kiến thức cơ bản về y tế, sơ cấp cứu.\nKinh nghiệm quản lý: Ít nhất 3 năm kinh nghiệm ở các vị trí tương đương trong lĩnh vực Vui chơi Giải trí, Nhà hàng khách sạn hoặc lĩnh vực liên quan..\nKỹ năng:\n- Khả năng phân tích, pháp đoán & giải quyết vấn đề/ tranh chấp.\n- Khả năng giao tiếp & quản lý các mối quan hệ xuất sắc.\n- Kỹ năng hoạch định và quản lý vận hành.\n- Kỹ năng quản lý và phát triển con người.\n- Kỹ năng quản lý thời gian.\n- Kỹ năng tổ chức công việc và phân tích các số liệu kinh doanh và chỉ số chuyên môn,\n- Kỹ năng hiểu biết và thao tác trên các hệ thống phần mềm chuyên dụng cho ngành VCGT.\n- Thành thạo về MS Office (Word, Excel, Powerpoint...).\nYêu cầu khác:\n- Hiệu quả, Chính trực, Chuyên nghiệp;\n- Yêu cầu Kỹ năng Giao Tiếp và Đàm Phán tốt;\n- Khả năng làm việc độc lập, tương tác và phối hợp tốt;\n- Khả năng quan sát, phán đoán, phân tích, tổng hợp;\n- Có khả năng đi công tác và làm việc độc lập xa văn phòng;\n- Theo điều kiện làm việc, có khả năng di chuyển, điều phối, giám sát trong phạm vi làm việc rộng lớn và làm việc trong môi trường nắng nóng, độ ẩm cao;\n- Theo tính chất công việc, có khả năng làm việc linh động theo ca, cuối tuần và các ngày Lễ, Tết.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Quản lý vận hành",
    "Quản lý/Trưởng phòng vận hành",
    "Phân tích dữ liệu",
    "Quản Lý Nhân Sự",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Lập Kế Hoạch Và Tổ Chức"
  ]
}