{
  "url": "https://www.topcv.vn/viec-lam/ky-su-qs-mecan-bo-ho-so-co-dien-luong-upto-25-trieu-tai-ha-noi/1681800.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Kỹ Sư QS M&E(Cán Bộ Hồ Sơ Cơ Điện), Lương Upto 25 Triệu Tại Hà Nội",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty cổ phần thiết bị Mỹ Kim",
  "job_description": "Bóc tách khối lượng, lập dự toán, tính toán chi phí vật tư, nhân công, máy thi công cho các hệ thống cơ điện (M&E).\n• Cung cấp các đầu mục khối lượng theo dự toán.... cho bộ phận thầu tiến hành mời thầu.\n• Kiểm soát khối lượng thi công thực tế, làm việc với đội thi công, nhà thầu phụ, tư vấn giám sát về vấn đề khối lượng và thanh toán.\n• Kiểm tra, xác nhận khối lượng từ bản vẽ thiết kế, hồ sơ dự toán, hồ sơ thanh quyết toán với chủ đầu tư.\n• Cập nhật, điều chỉnh khối lượng các hạng mục phát sinh vào hồ sơ dự toán của dự án\n• Kiểm soát tiến độ thực hiện theo hồ sơ chất lượng, khối lượng của gói thầu.\n• Tham gia phối hợp với bộ phận thi công và các phòng ban khác trong công ty để đảm bảo tiến độ và chất lượng công việc.\n• Kiểm tra và lập hồ sơ nghiệm thu, thanh quyết toán hợp đồng với chủ đầu tư và nhà thầu phụ.\n• Phối hợp với các phòng ban để quản lý chi phí và tối ưu hóa ngân sách dự án.",
  "requirements": "Độ tuổi: 30 - 40 tuổi.\n• Tốt nghiệp Đại học chuyên ngành Điện – Điện tử, Cơ điện, Xây dựng, Kinh tế xây dựng hoặc các ngành liên quan.\n• Có ít nhất 05 năm kinh nghiệm trong lĩnh vực QS M&E, ưu tiên ứng viên có kinh nghiệm làm việc tại các dự án vốn ngân sách nhà nước.\n• Thành thạo các phần mềm chuyên ngành như AutoCAD, Revit, phần mềm dự toán (G8, Eta, Acitt...), MS Office.\n• Am hiểu về các tiêu chuẩn, quy định liên quan đến lĩnh vực M&E và các hệ thống liên quan.\n• Có kỹ năng làm việc độc lập, chủ động, chịu được áp lực công việc cao.\n• Khả năng giao tiếp, đàm phán và làm việc nhóm tốt.\n• Ưu tiên ứng viên có chứng chỉ hành nghề liên quan đến lĩnh vực M&E",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Điện/Tự động hoá",
    "Kỹ sư cơ điện"
  ]
}