{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-quoc-te/1681688.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Trưởng Phòng Kinh Doanh Quốc Tế",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CP STARPOLY",
  "job_description": "Chịu trách nhiệm tổ chức, quản lý mọi hoạt động của Phòng kinh doanh.\nChủ trì xây dựng và trình Giám đốc phê duyệt kế hoạch kinh doanh, tổ chức triển khai theo kế hoạch kinh doanh đã được duyệt.\nPhân công công việc cụ thể và phù hợp, giao chỉ tiêu cho các nhân viên trong phòng. Trực tiếp triển khai, giám sát, đánh giá KPI của phòng.\nTổ chức triển khai các chiến dịch bán hàng, chính sách kinh doanh của công ty theo kế hoạch đã được Giám đốc phê duyệt.\nTìm kiếm, khai thác, thiết lập mối quan hệ với các khách hàng tiềm năng. Duy trì, mở rộng đối tượng khách hàng mục tiêu, thị trường mục tiêu đảm bảo phù hợp sản phẩm của Công ty.\nTrực tiếp hỗ trợ, tư vấn, đàm phán, thương thảo và kiểm soát tình hình thực hiện các hợp đồng của khách hàng sử dụng sản phẩm của công ty.\nChịu trách nhiệm kiểm soát doanh thu, chi phí, lợi nhuận phát sinh theo kế hoạch bán hàng.\nThực hiện nghiên cứu, thu thập, thực hiện phân tích đánh giá các thông tin, diễn biến của thị trường để đề xuất, kiến nghị về chiến lược kinh doanh, marketing phù hợp với công việc cần triển khai.\nXây dựng các quy trình cần thiết liên quan đến công tác bán hàng.\nLập kế hoạch và trực tiếp đào tạo chuyên môn, kỹ năng cho nhân sự của phòng.\nThực hiện các công việc khác theo phân công của Giám đốc.",
  "requirements": "Trình độ chuyên môn: Tốt nghiệp các trường Kinh Tế, Quản Trị Kinh Doanh, ... có kiến thức về Xuất nhập khẩu.\nNgoại ngữ: Sử dụng tốt Tiếng Anh trong công việc.\nTối thiểu 2-4 năm kinh nghiệm ở vị trí tương đương\nƯu tiên ứng viên có kiến thức về Filler Masterbatch, Color Masterbatch hoặc các sản phẩm được làm từ nhựa.\nGiao tiếp, đàm phán, thuyết phục, kỹ năng quản lý.\nPhán đoán, xử lý tình huống, quản lý dữ liệu.\nVi tính văn phòng thành thạo.\nTrung thực, Ý thức kỷ luật.\nChịu được áp lực cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng lãnh đạo",
    "Kỹ năng đàm phán",
    "Kinh Nghiệm Quản Lý",
    "Kỹ Năng Bán Hàng Quốc Tế",
    "Am Hiểu Thị Trường Quốc Tế",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng làm việc nhóm",
    "Kỹ năng thương lượng",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Ra Quyết Định",
    "Kinh Nghiệm Làm Việc Với Các Đối Tác Quốc Tế",
    "",
    ""
  ]
}