{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-sales-engineer-luong-cung-8-15-trieu-thuong-di-lam-ngay/1681150.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Nhân Viên Kinh Doanh/ Tư Vấn/ Sales Engineer Lương Cứng 8-15 Triệu + Thưởng Đi Làm Ngay",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ TN VIỆT NAM",
  "job_description": "- Lập và tổ chức triển khai kế hoạch kinh doanh của Công ty.\n- Xây dựng, duy trì và mở rộng mối quan hệ khách hàng nhằm đạt mục tiêu doanh số theo kế hoạch.\n- Thiết lập và xây dựng mạng lưới khách hàng thân thiết, kỹ năng chuyên nghiêp bán hàng.\n- Nắm được quy trình tiếp xúc khách hàng, quy trình nhận và giải quyết thông tin khách hàng.\n- Khả năng triển khai các giải pháp, thủ tục và hoạt động sau bán hàng một cách hiệu quả.\n- Lập phương án kinh doanh cho mảng sản phẩm được giao, tìm kiếm khách hàng tiềm năng và quản lý các khách hàng được giao.",
  "requirements": "- Ưu tiên tốt nghiệp các trường Cao Đẳng, Đại học chuyên ngành kỹ thuật, Môi trường, Kỹ thuật Sinh hóa, Hóa Học,.....\n- Có kinh nghiệm 1- 3 năm bán hàng thiết bị kỹ thuật trong lĩnh vực kỹ thuật Môi trường, thiết bị khoa học kỹ thuật, hóa chất thí nghiệm, thiết bị quan trắc trường tự, giải pháp đo lường điện- điện tử, điều khiển-tự động hóa hoặc các ngành liên quan.\n- Khả năng làm việc độc lập, tính trách nhiệm và trung thực, chịu được áp lực trong công việc.\n- Chủ động, năng động, trung thực, nhiệt tình, có khả năng giao tiếp tốt, thuyết phục khách hàng...\n- Chấp nhận đi công tác các tỉnh và làm việc ngoài giờ khi có yêu cầu.\n- Nam/ Nữ có sức khỏe tốt, nhiệt tình, năng động.\n-Thời gian làm việc từ Thứ 2 đến sáng Thứ 7\n- Có khả năng đọc hiểu tài liệu kỹ thuật bằng tiếng Anh; khả năng giao tiếp, trao đổi công việc bằng tiếng Anh là lợi thế.\n- Khả năng biết sử dụng các ứng dụng công cụ số Zalo, Tiktok, Facebook... trong công việc là lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng giao tiếp",
    "Bán Hàng",
    "Kinh Doanh"
  ]
}