{
  "url": "https://www.topcv.vn/viec-lam/lap-trinh-vien-back-end-backend-developer-tai-ha-noi/1681353.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Lập Trình Viên Back-End/ Backend Developer - Tại Hà Nội",
  "salary": "Tới 2,000 USD",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "Công ty TNHH Thu phí tự động VETC",
  "job_description": "Phát triển phần mềm, thực hiện kiểm thử nội bộ, viết tài liệu kỹ thuật và triển khai ứng dụng trên các môi trường khác nhau\nPhân tích nguyên nhân sự cố, tối ưu từ người dùng hoặc các ứng dụng tích hợp của đối tác, đề xuất phương án xử lý tối ưu.\nTham gia phân tích, thiết kế và đưa ra giải pháp kỹ thuật dựa trên tài liệu yêu cầu nghiệp vụ.\nXác định và rà soát các vấn đề thường xuyên phát sinh lỗi, xây dựng phương án khắc phục triệt để và giám sát thực thi.\nPhối hợp với các thành viên trong đội dự án (BA, QA, DevOps, Product Owner,...) để hoàn thiện sản phẩm.\nNghiên cứu nâng cấp bản thân để cập nhật các công nghệ, thiết kế mới",
  "requirements": "Tốt nghiệp Đại học trở lên chuyên ngành Khoa học Máy tính/ Công nghệ thông tin hoặc tương đương\nTừ 8 năm lập trình Java/Spring Boot, đã từng triển khai 2-3 dự án\nThuần thục Java Core: OOP, multi-threading, collections, exception handling\nSpring Boot: Dependency Injection, Bean Lifecycle, Configuration\nJPA: Entity Mapping, Query Performance, Transaction Management\nCó kinh nghiệm áp dụng Design Pattern & Principle cơ bản: SOLID, Factory, Singleton, Strategy, Repository\nKinh nghiệm làm bảo mật, Spring Security: Authentication, Authorization, JWT, OAuth2\nSQL & Database: Indexing, Query Optimization, ACID, Transaction\nPhát triển và vận hành các hệ thống với tải cao: caching, loadbalance, Parallel Processing, Monitoring and Performance Tuning, Scalability, Testing and Benchmarking\nKinh nghiệm làm việc hoặc có kiến thức trong môi trường áp dụng DevOp. Hiểu rõ các khái niệm quan trọng như CICD, infrastructure as code, Containerization, orchestration",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT",
    "Backend"
  ]
}