{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-kinh-doanh-quan-ly-ban-hang-khu-vuc-asm-san-pham-bep-kenh-gt-thu-nhap-upto-40-trieu/1681734.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Quản Lý Kinh Doanh/Quản Lý Bán Hàng Khu Vực (ASM)- Sản Phẩm Bếp - Kênh GT - Thu Nhập Upto 40 Triệu",
  "salary": "Tới 40 triệu",
  "location": "Hà Nội & 5 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN NAGAKAWA\nPro Company",
  "job_description": "- Thu thập, phân tích hệ thống thông tin sản phẩm, khách hàng, thị trường, đối thủ cạnh tranh trong khu vực phụ trách.\n- Thực hiện kế hoạch bán hàng, nhằm đảm bảo doanh số bán hàng của khu vực theo chỉ tiêu được giao.\n- Phân bố chỉ tiêu doanh số, thông báo chính sách bán hàng cho từng Nhân viên Kinh doanh trong khu vực quản lý.\n- Theo dõi, kiểm tra, rà soát công tác bán hàng; đề xuất các phương án khi có sự thay đổi trên thị trường nhằm đạt mục tiêu doanh số.\n- Khảo sát thị trường, khách hàng tiềm năng, đánh giá theo các tiêu chí mở mới.\n- Đề xuất mở mới/ thanh lý khách hàng trong khu vực phụ trách.\n- Thực hiện thủ tục mở mới/ thanh lý khách hàng theo quy định Tập đoàn.\n- Chăm sóc khách hàng theo chương trình, chính sách của Tập đoàn\n- Theo dõi công nợ, đảm bảo khách hàng và nhân viên thực hiện đúng chính sách công nợ Tập đoàn.\n- Đốc thúc, phối hợp với nhân viên rà soát thu hồi công nợ nộp về Tập đoàn.\n- Báo cáo tình hình công nợ khó đòi, quá hạn, đột biến với cấp quản lý và phòng ban liên quan và đưa ra biện pháp xử lý.\n- Phối hợp Ngành hàng & Ban MKT triển khai kế hoạch, chương trình đến từng nhân viên và khách hàng.\n- Giám sát thực hiện các chương trình Trade Marketing nhằm quảng bá sản phẩm, thương hiệu của Tập đoàn với người tiêu dùng.\n- Đánh giá và phân tích hiệu quả chương trình MKT.\n- Thực hiện quản lý Nhân viên Kinh doanh trong khu vực phụ trách.\n- Đánh giá, hướng dẫn, đào tạo và duy trì đội ngũ nhân viên trong phạm vi được giao.\n- Tổ chức họp, theo dõi mức độ hoàn công việc và hỗ trợ công việc đối với từng nhân viên",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành: QTKD, Marketing...\n- Kiến thức về ngành hàng kinh doanh của Tập đoàn.\n- Kiến thức về thị trường, khách hàng, đối thủ\n- Tối thiểu 02 năm ASM tương đương kênh GT. trong đó 1 năm kinh nghiệm đi thị thường\n- Kỹ năng bán hàng, đàm phán, thuyết phục, dẫn dắt đội ngũ\n- Có thể đi công tác thường xuyên\n- Địa điểm làm việc: Hà Nội, Vĩnh Phúc, Bắc Ninh, Bắc Giang, Thái Nguyên, Phú Thọ",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "ASM/Quản lý khu vực/vùng miền"
  ]
}