{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-hanh-chinh-nhan-su-tieng-trung-quan-7-ho-chi-minh-luong-co-ban-upto-33tr-toi-thieu-3-nam-kinh-nghiem/1682967.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Trưởng Phòng Hành Chính Nhân Sự (Tiếng Trung) [Quận 7 - Hồ Chí Minh] - Lương Cơ Bản Upto 33Tr+++, Tối Thiểu 3 Năm Kinh Nghiệm",
  "salary": "25 - 33 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH YI TOPCATERING MANAGEMENT",
  "job_description": "Tuyển dụng và quản lý nhân tài: lập kế hoạch tuyển dụng, đăng tải thông tin tuyển dụng, sàng lọc CV, phỏng vấn ứng viên, v.v. Quản lý thông tin nhân viên, bao gồm hồ sơ nhân viên, hợp đồng lao động, lương và phúc lợi, v.v.\nĐào tạo và phát triển nhân viên: lập và thực hiện các kế hoạch đào tạo nhân viên để nâng cao khả năng làm việc và phát triển nghề nghiệp của nhân viên. Tổ chức các hoạt động đào tạo nội bộ và đào tạo bên ngoài để hỗ trợ việc học tập và phát triển của nhân viên.\nĐánh giá hiệu suất: xây dựng và thực hiện các hệ thống đánh giá hiệu suất, đánh giá hiệu suất làm việc của nhân viên và thực hiện các biện pháp khuyến khích năng suất làm việc dựa trên kết quả đánh giá, chẳng hạn như tiền thưởng, thăng chức, đào tạo, v.v., để thúc đẩy nhân viên cải thiện hiệu suất làm việc.\nQuản lý quan hệ lao động: xử lý các mối quan hệ lao động giữa nhân viên và công ty, bao gồm việc ký kết và chấm dứt hợp đồng lao động, giải quyết tranh chấp lao động, tuân thủ luật pháp và quy định lao động, v.v., để duy trì mối quan hệ tốt đẹp giữa công ty và nhân viên.\nQuản lý tiền lương và phúc lợi: xây dựng và quản lý hệ thống tiền lương và chính sách phúc lợi của nhân viên để đảm bảo chế độ lương và phúc lợi hợp lý cho nhân viên.\nThúc đẩy văn hóa doanh nghiệp: tổ chức và thực hiện các hoạt động thể hiện văn hóa doanh nghiệp.\nHoạch định nguồn nhân lực và Kiểm soát chi phí nhân sự: lập báo cáo tình hình nhân lực, chi phí nhân sự, phân tích xu hướng chi phí nhân sự và thực hiện tốt công tác kiểm soát chi phí nhân sự.\nQuản lý các công việc hành chính của Công ty.\nCác công việc khác theo sự phân công của Tổng Giám đốc và Tổng Công ty.",
  "requirements": "Tốt nghiệp đại học chính quy trở lên bất kể chuyên ngành, ưu tiên chuyên ngành nhân sự, xã hội học, tâm lý học, hành chính, quản trị kinh doanh hoặc các chuyên ngành liên quan đến quản lý khác.\nThành thạo tiếng Trung 4 kỹ năng (nghe nói đọc viết), ưu tiên có chứng chỉ HSK-5, HSKK trung cấp trở lên hoặc TOCFL-C1 trở lên.\nỨng viên có hơn 3 năm kinh nghiệm làm việc trong lĩnh vực Nhân sự và Quản lý Hành chính tại Công ty khoảng hoặc hơn 100 người (ưu tiên ngành F&B và bán lẻ).\nThông thạo các phương pháp quản lý nguồn nhân lực, luật lao động và các quy định liên quan.\nKhả năng lập kế hoạch tổng thể mạnh mẽ, khả năng tư duy logic, thích ứng, quản lý nhóm, phân tích dữ liệu, quản lý thời gian và kỹ năng giao tiếp, diễn đạt tốt.\nTinh thần trách nhiệm cao, ý thức bảo mật kinh doanh cao.\nTinh thần phối hợp, làm việc chăm chỉ, nghiêm túc và khả năng chịu áp lực tốt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Trưởng phòng nhân sự",
    "Quản Lý Nhân Sự",
    "Quản Lý Hành Chính",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Lập Kế Hoạch Và Tổ Chức",
    "Kỹ năng lãnh đạo",
    "Phân tích dữ liệu",
    "Sử Dụng Thành Thạo Phần Mềm Văn Phòng (word, Excel, Powerpoint)"
  ]
}