{
  "url": "https://www.topcv.vn/viec-lam/phu-trach-buong-phong/1682786.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Phụ Trách Buồng Phòng",
  "salary": "15 - 20 triệu",
  "location": "Ninh Bình",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN DU LỊCH HOA LƯ",
  "job_description": "Xây dựng tiêu chuẩn làm việc cho nhân viên bộ phận\nTham gia việc xây dựng các tiêu chuẩn, quy trình làm việc cụ thể cho mỗi vị trí công việc trong bộ phận.\nThực hiện các điều chỉnh, thay đổi về tiêu chuẩn làm việc cho nhân viên theo những định hướng mới của khách sạn\nQuản lý, điều phối các hoạt động của bộ phận\nLập kế hoạch thực hiện các nhiệm vụ của bộ phận, triển khai – giám sát việc thực hiện kế hoạch hoàn thành đúng tiến độ.\nThường xuyên kiểm tra quá trình làm việc của nhân viên để đảm bảo đáp ứng được các tiêu chuẩn về chất lượng phục vụ, chất lượng vệ sinh trong phòng khách, khu vực công cộng... của khách xá.\nLên lịch làm việc cho nhân viên và thực hiện việc điều phối nhân sự phù hợp với nhu cầu thực tế.\nKiểm soát quy trình xử lý đồ thất lạc của khách.\nGiải quyết các yêu cầu, phàn nàn của khách hàng\nHỗ trợ nhân viên trong bộ phận giải quyết những yêu cầu khó, những phàn nàn của khách mà nhân viên cấp dưới không xử lý được.\nTriển khai phối hợp với các bộ phận liên quan đáp ứng tốt nhất những yêu cầu của khách, giải quyết nhanh những điều khách phàn nàn để khách không có những ấn tượng không tốt về khách xá.\nLưu lại nội dung những yêu cầu, phàn nàn khó của khách và hướng dẫn nhân viên cách xử lý khi gặp tình huống tương tự.\nPhối hợp tham gia quá trình phỏng vấn tuyển chọn nhân viên khi có nhu cầu tuyển dụng.\nĐánh giá đào tạo hướng dẫn nhân viên mới trong quá trình thử việc.\nKiểm tra công việc của nhân viên căn cứ mức độ hoàn thành công việc để đề xuất thưởng, phạt.\nLên kế hoạch đào tạo nghiệp vụ cho nhân viên.\nHỗ trợ các Bộ phận khác khi cần\nThực hiện các công việc khác theo yêu cầu của Ban Giám đốc",
  "requirements": "Tốt nghiệp Cao đẳng trở lên\nCó ít nhất 2 năm kinh nghiệm đảm nhiệm công tác công việc tại bộ phận Buồng phòng\nChứng chỉ nghiệp vụ buồng\nNhanh nhẹn, chu đáo, tuân thủ kỷ luật\nKhả năng chịu đưng áp lực công việc\nKỹ năng quản lý và đào tạo nhân viên\nKỹ năng giám sát và xử lý tình huống tốt\nKỹ năng giao tiếp và truyền đạt thông tin tốt\nKỹ năng xử lý tình huống tốt\nVi tính thành thạo",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Khách sạn/Du lịch",
    "Hành chính",
    "Nhà hàng/Dịch vụ ăn uống",
    "Khách sạn/Dịch vụ cư trú",
    "Lễ tân/Đón tiếp",
    "Tiếng Anh cơ bản",
    "Làm Sạch",
    "Sắp Xếp Đồ Đạc",
    "Dọn Dẹp Phòng Khách Sạn",
    "Đổi Ga Trải Giường",
    "Làm Vệ Sinh Nhà Tắm",
    ""
  ]
}