{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-kinh-doanh-thang-may-thu-nhap-trung-binh-tu-20-50-trieu/1682329.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Chuyên Viên Tư Vấn Kinh Doanh Thang Máy (Thu Nhập Trung Bình Từ 20 - 50 Triệu)",
  "salary": "30 - 90 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THANG MÁY VÀ NỘI THẤT META",
  "job_description": "Tìm kiếm và thu thập thông tin về các công trình nhà dân, khu biện thự,... dự án có sử dụng thang máy.\n• Thiết lập quan hệ thân thiết với các bên tư vấn, thiết kế xây dựng....\n• Xây dựng, duy trì các mối quan hệ với các nhà thầu và các cá nhân, tổ chức liên quan.\n• Lên kế hoạch tiếp cận, khai thác khách hàng để có phương án bán hàng tối ưu nhất.\n• Tư vấn, giới thiệu và bán sản phẩm của công ty tới khách hàng có nhu cầu.\n• Gửi hồ sơ báo giá và trao đổi với khách hàng về sản phẩm.\n• Thực hiện và triển khai theo dõi các hợp đồng đã ký kết.\n• Chăm sóc khách hàng thường xuyên, tạo thiện cảm, sự tin tưởng của khách hàng đối với bản thân và sản phẩm của công ty.",
  "requirements": "Ưu tiên: Ứng viên có kinh nghiệm về lĩnh vực kỹ thuật, bất động sản, xây dựng, nội thất, vật liệu xây dựng, điều hoà... và những ứng viên nộp hồ sơ sớm.\n• Kỹ năng giao tiếp, đàm phán và thuyết phục khách hàng tốt.\n• Chịu khó, tự tin và tham vọng, muốn thể hiện bản thân trong lĩnh vực kinh doanh rất tiềm năng.\n• Thái độ tích cực làm việc và khả năng chịu được áp lực, hướng tới các mục tiêu.\n• Có kinh nghiệm bán hàng, kinh doanh và có sự đam mê kinh doanh.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh thiết bị/vật liệu xây dựng",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Thời Gian",
    "Kỹ Năng Thuyết Trình Và Thuyết Phục",
    "Hiểu Biết Về Sản Phẩm Thang Máy (cấu Tạo, Tính Năng, Ứng Dụng)"
  ]
}