{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-quan-ly-chat-luong-nha-may-thuy-san/1682841.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Trưởng Phòng Quản Lý Chất Lượng Nhà Máy Thủy Sản",
  "salary": "Thoả thuận",
  "location": "Bạc Liêu",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN THỦY SẢN VIỆT ÚC",
  "job_description": "· Giám sát tất cả các hoạt động ảnh hưởng đến chất lượng. Xác định và lưu trữ tài liệu, quy trình sản xuất để đảm bảo chất lượng sản phẩm đồng nhất.\n· Tạo điều kiện cho các giải pháp chủ động bằng cách thu thập và phân tích dữ liệu chất lượng Xem xét các tiêu chuẩn và chính sách hiện hành\n· Thiết lập và duy trì các thông số kỹ thuật chất lượng cho tất cả hàng hóa thô và thành phẩm.\n· Thiết lập và duy trì Sổ tay Hệ thống Quản lý Chất lượng. Thực hiện phân tích nguyên nhân gốc rễ và phát triển các biện pháp phòng ngừa mạnh mẽ.\n· Làm việc chặt chẽ với nhóm Vận hành để tạo điều kiện cho sự nhất quán về chất lượng sản phẩm. Đảm bảo sản phẩm luôn đáp ứng hoặc vượt qua các tiêu chí hiệu suất.\n· Xác định các cơ hội để cải thiện chất lượng sản phẩm và quy trình, tính nhất quán và hiệu suất.\n· Thiết lập các sáng kiến cải tiến liên tục cho bộ phận chất lượng và nhân viên.",
  "requirements": "· Bằng cử nhân Công nghệ thực phẩm, Chế biến thủy sản, Khoa học thực phẩm, Hóa học, Sinh học hoặc lĩnh vực liên quan\n· Kinh nghiệm đã được chứng minh là Quản lý đảm bảo chất lượng hoặc vai trò có liên quan\n· Kiến thức sâu rộng về các phương pháp đảm bảo chất lượng và tiêu chuẩn\n· Kỹ năng hiểu biết về phân tích dữ liệu/phương pháp thống kê\n· Kỹ năng giao tiếp tốt\n· Khả năng tổ chức và lãnh đạo tốt\n· Thành thạo tiếng Anh (nói và viết)\n· Chứng chỉ kiểm soát chất lượng là một lợi thế lớn (ISO, v.v.) Có kiến thức tốt về Tiêu chuẩn an toàn thực phẩm (HACCP, BRC, IFS, BAP, ASC, USDA, v.v.) là một lợi thế lớn\n· Nơi làm việc tại Bạc Liêu",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)",
    "Phân tích dữ liệu",
    "Quản Lý Chất Lượng",
    "Kiểm Soát Chất Lượng",
    "Quản Lý Rủi Ro",
    "Kiểm Tra Sản Phẩm",
    "Làm việc độc lập",
    "Làm việc nhóm",
    "Đàm phán",
    "Lập Kế Hoạch",
    "thống kê",
    "báo cáo",
    "",
    "",
    ""
  ]
}