{
  "url": "https://www.topcv.vn/viec-lam/chuong-trinh-dao-tao-nghe-thang-may-thang-cuon-tai-ha-noi/1682784.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Chương Trình Đào Tạo Nghề Thang Máy/Thang Cuốn - Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH KONE VIỆT NAM",
  "job_description": "Số lượng sinh viên cần tuyển: 10 Sinh Viên kỹ thuật\nChương Trình Đào Tạo Nghề Thang Máy/Thang Cuốn kéo dài trong 4 tháng (toàn thời gian từ t2-t6) nhằm đào tạo và phát triển các bạn sinh viên trong lĩnh vực kỹ thuật để trở thành Kỹ thuật viên bảo trì/sửa chữa tại KONE Việt Nam.\nNội dung chương trình\nĐào tạo kiến thức chuyên ngành về thang máy/thang cuốn tại Trung tâm đào tạo Hà Nội (2 tuần)\nĐào tạo kỹ năng lắp đặt/bảo trì thang máy/thang cuốn tại Trung tâm đào tạo HCMC (2 tuần)\nLàm việc thực tế tại bộ phận Lắp Đặt và Bảo Trì trong vòng 2 tháng (toàn thời gian) dưới dự giám sát của trưởng nhóm.\nSau khi tốt nghiệp, bạn sẽ có cơ hội trở thành Kỹ thuật viên Bảo trì của KONE Việt Nam.",
  "requirements": "Sinh viên năm cuối hoặc đã tốt nghiệp (dưới 1 năm kinh nghiệm) thuộc các khối ngành kỹ thuật (Điện/Điện tử, Cơ-Điện tử/ CNTT )\nĐiểm trung bình tối thiểu từ 7.0 hoặc 3.0\nĐịnh hướng phát triển công việc kỹ thuật và đam mê ngành thang máy/thang cuốn\nCó Kỹ năng hoặc đam mê nền tảng kỹ thuật số\nTrình độ tiếng Anh trung cấp (là một lợi thế)\nCó kỹ năng giao tiếp, phân tích và giải quyết vấn đề\nSẵn sàng di chuyển vào HCM (2-3 tuần) để phục vụ công tác đào tạo (Công ty sẽ hỗ trợ toàn bộ chi phí)\nCó thể tham gia toàn thời gian trong vòng 4 tháng",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "IT Helpdesk/IT support",
    "Việc làm IT",
    "Khả Năng Phân Tích Và Giải Quyết Vấn Đề",
    "Kiến Thức Về Điện Tử",
    "Kiến Thức Về Cơ Khí",
    "Khả Năng Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Khả Năng Sử Dụng Dụng Cụ Đo Lường"
  ]
}