{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-trade-marketing/1682805.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Nhân Viên Trade Marketing",
  "salary": "9 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THỰC PHẨM SẠCH THƯƠNG MẠI T&P",
  "job_description": "Xây dựng, giám sát việc thực hiện các kế hoạch và hoạt động Trade Marketing\nChịu trách nhiệm lập kế hoạch Hỗ trợ thương mại để thúc đẩy bán ra, gia tăng hình ảnh trưng bày tại điểm bán hàng MT. Bằng cách thể hiện chuyên môn MKT ở nhiều mảng khác nhau bao gồm: lên kế hoạch, phát triển và tối ưu nội dung truyền thông, triển khai thiết kế, dự trù kinh phí, giám sát triển khai, đánh giá hiệu quả,..\nPhối hợp cùng Salers triển khai các chương trình MKT để launching, Thematic campaign … và các chương trình hàng tháng hoặc theo chiến dịch được phê duyệt\nLên ý tưởng, quản lý, đào tạo đội ngũ PGs và các hoạt động hoạt náo, activation để thực thi tất cả các hoạt động event, sampling, chương trình có PG\nKết hợp phân tích số liệu từ DMS và các nguồn thông tin từ thị trường để phân tích làm cơ sở cho các kế hoạch của MKT.\nKhai thác kênh bán hàng mới: đề xuất giá bán, chính sách bán hàng, sau khi lấy đơn hàng đầu tiên bàn giao lại cho Salers phù hợp\nBáo cáo ngân sách, tổng kết doanh số theo khu vực, theo ngành hàng, theo SKUs chiến lược theo chiến dịch Trade MKT,… đã triển khai theo tháng\nTham gia các cuộc họp hằng tuần/tháng/quý để đưa ra những chiến lược trong chiến lược MKT phù hợp\nGiám sát viện lên bảng tiến độ thực hiện, nhiệm vụ, trách nhiệm KPI của từng phòng ban, đơn vị trong việc triển khai các chương trình Trade MKT của nhãn hàng\nĐịnh kỳ ( tháng, quý, chiến dịch) rà soát, đánh giá khách quan và có các biện pháp khắc phục để đảm bảo các chương trình triển khai đúng tiến độ và hiện quả\nPhối hợp làm việc với các khối, phòng ban, đơn vị liên quan theo đúng quy trình, quy định của công ty\nPhối hợp với các phòng ban trong công ty thuộc các khối Kinh doanh; Kế hoạch; Sản xuất; Nhân sự; Kế toán theo đúng quý trình, quy định của công ty để định hướng cho các nhãn hiệu, làm việc và triển khai thực hiện các chương trình MKT của công ty đặt hiệu quả.\nPhối hợp kinh doanh khảo sát, đánh giá thị trường, khách hàng mục tiêu, chính sách giá, hàng hóa, đánh giá các chỉ tiêu đối thủ cạnh tranh trực tiếp và gián tiếp đối với các nhãn hàng để từ đó đưa ra các định hướng, giải pháp và xây dựng các chương trình ( Tháng, Quý, Năm) đạt các mục tiêu về quảng bá thương hiệu, tăng trưởng doanh thu và tạo ưu thế cạnh tranh cho các nhãn hàng.",
  "requirements": "Nam, Từ 21 đến 26 tuổi, Tốt nghiệp Cao đẳng / Đại học chuyên ngành Marketing hoặc các chuyên ngành kinh tế có hiểu biết và đam mê về chuyên ngành Marketing, Quản trị kinh doanh, Kinh tế, CNTT, Ngoại ngữ\nThành thạo word, exel, PPT. Sử dụng các ứng dụng văn phòng\nGiao tiếp tốt, linh hoạt, có kỹ năng trình bày\nYêu cầu đặc biệt:\nHiểu biết về trưng bày, POSM, vật liệu POSM. Có đầu mối sản xuất in ấn nhanh số lượng lớn (triển khai cho hệ thống siêu thị, chuỗi cửa hàng toàn quốc)\nCó kỹ năng phân tích thông tin/số liệu, tư duy logic, nghiên cứu thị trường và quản trị Marketing tốt.\nCó đầu óc sáng tạo để có thể đưa ra những ý tưởng mới, độc đáo cho các chiến dịch Marketing thương mại.\nChịu khó di chuyển, chịu được áp lực công việc cao, luôn tự tin và suy nghĩ tích cực.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing",
    "Kỹ năng đàm phán",
    "Quản Lý Ngân Sách",
    "Phân Tích Thị Trường",
    "kỹ năng thuyết trình",
    "Xây Dựng Chiến Lược Trade Marketing"
  ]
}