{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dich-vu-khach-hang-trung-tam-giao-duc-toan-quoc/1682539.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Chuyên Viên Dịch Vụ Khách Hàng Trung Tâm Giáo Dục [Toàn Quốc]",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội & 3 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
  "job_description": "Tiếp nhận danh sách các học viên đang học và lên kế hoạch triển khai chăm sóc định kỳ, cập nhật về tình hình học tập và tiến độ lớp học của học viên; tổ chức họp phụ huynh theo quy trình đối với các học viên được phân công.\nTư vấn tái ghi danh cho các học viên hết kỳ phí và tư vấn các khóa học nâng cao, dài hạn theo lộ trình học tập của học viên. Đảm bảo tỷ lệ tái ghi danh và doanh số theo kế hoạch\nThực hiện các khảo sát định kỳ để thu thập ý kiến phản hồi từ phụ huynh, từ đó cải thiện chất lượng dịch vụ và hỗ trợ học viên. Báo cáo, phân tích và đề xuất cải tiến hiệu suất, chất lượng & dịch vụ.\nĐảm bảo dịch vụ khách hàng và trải nghiệm khách hàng tại trung tâm phụ trách.\nTổ chức và điều phối các sự kiện, hội thảo, và hoạt động ngoại khóa nhằm gắn kết phụ huynh với các hoạt động của nhà trường.\nCác công việc khác theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp Trung cấp, Cao Đẳng, Đại học chuyên ngành kinh tế, quản trị, kinh doanh, sư phạm,..... hoặc các ngành nghề liên quan\nĐã có kinh nghiệm làm Bán hàng/Tư vấn/CSKH tại các trung tâm Tin học/Toán học/Tiếng Anh/Công nghệ... thuộc lĩnh vực giáo dục là 1 lợi thế.\nGiọng nói chuẩn. Giao tiếp linh hoạt, tạo dựng được niềm tin với khách hàng.\nYêu thích môi trường giáo dục, tiếp xúc và trao đổi với Học viên, Phụ huynh.\nCó Kỹ năng thuyết phục và xử lý từ chối\nCó laptop cá nhân. Không ngại làm cuối tuần",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Khả năng giải quyết vấn đề",
    "Giao Tiếp Xuất Sắc (viết Và Nói)",
    "Quản Lý Thời Gian Tốt",
    "Làm Việc Nhóm Hiệu Quả",
    "Kiên Nhẫn Và Khả Năng Giữ Bình Tĩnh"
  ]
}