{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-dao-tao-noi-bo/1682103.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Nhân Viên Đào Tạo Nội Bộ",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIÁO DỤC QUỐC TẾ IELTS ARENA",
  "job_description": "1/ Phát triển chương trình và nguồn lực đào tạo\nPhân tích nhu cầu và phối hợp xây dựng chương trình/lộ trình đào tạo cho đội ngũ công ty.\nPhối hợp xây dựng chương trình và tài liệu đào tạo cho các bộ phận của công ty..\nTham gia vào công tác thiết kế hệ thống đào tạo và phát triển nguồn nhân lực hiệu quả: các công cụ đào tạo, hệ thống quản lý dữ liệu đào tạo, thư viện tài liệu tri thức, hệ thống bài giảng online,..\n2/ Triển khai chương trình đào tạo\nTiếp nhận nhân sự mới từ Phòng Tuyển dụng để lập kế hoạch triển khai chi tiết cho các chương trình đào tạo Khối kinh doanh.\nTrực tiếp phụ trách chủ nhiệm và đứng lớp một số nội dung đào tạo theo lộ trình và các chương trình tái đào tạo dành cho Khối kinh doanh.\nPhối hợp triển khai đào tạo kỹ năng mềm cho khối Back Office.\nPhối hợp tổ chức triển khai các chương trình đào tạo toàn công ty theo chỉ đạo của cấp trên.\nPhụ trách tìm đối tác đào tạo, tổ chức đào tạo Inhouse/cử nhân sự đi học cho cả công ty.\n3/ Đánh giá hiệu quả đào tạo.\nTổ chức thực hiện các hình thức đánh giá hiệu quả đào tạo qua kết quả tăng trưởng KPIs tương ứng của CBNV để tiếp tục tái đào tạo/ đào tạo nâng cao\nTổ chức khảo sát mức độ hài lòng của nhân viên tham gia đào tạo để cải tiến hiệu quả.\n4/ Các công việc khác.\nThực hiện báo cáo định kỳ theo tuần, tháng, năm.\nThực hiện các công việc phát sinh theo phân công của Cấp trên.",
  "requirements": "Có từ 2 năm kinh nghiệm làm việc ở vị trí chuyên viên đào tạo\nTốt nghiệp Đại học trở lên, ưu tiên các chuyên ngành Quản trị Nhân sự, Quản trị Kinh doanh, Sư phạm, Kinh tế, hoặc các lĩnh vực liên quan\nKỹ năng phân tích, đánh giá và thiết kế chương trình đào tạo.\nCó khả năng thuyết trình và giao tiếp tốt, rõ ràng.\nKỹ năng tổ chức, sắp xếp và quản lý thời gian tốt.\nSử dụng tốt tin học văn phòng và các phần mềm hỗ trợ đào tạo (Zoom, Microsoft Teams, v.v.)\nĐam mê, yêu thích lĩnh vực đào tạo, phát triển con người\nCó năng lực giao tiếp ứng xử tốt, có khả năng phân tích và ra quyết định tốt, có trách nhiệm cao",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kỹ Năng Soạn Thảo Tài Liệu Đào Tạo",
    "Khả Năng Sử Dụng Phần Mềm Hỗ Trợ Đào Tạo (ví Dụ: Powerpoint, Google Slides)"
  ]
}