{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-cong-nghe-chief-technology-officer-cto-it-manager/1683810.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Trưởng Phòng Công Nghệ / Chief Technology Officer- CTO / IT Manager",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ BẤT ĐỘNG SẢN HOME PLUS",
  "job_description": "a. Quản lý hệ thống CNTT\n- Thiết kế, triển khai và duy trì hệ thống phần mềm/quy trình số phục vụ nghiệp vụ bất động sản:\n- Hệ thống quản lý dự án (PMS), quản lý khách hàng (CRM).\n- Nền tảng bán hàng online, đăng tin tự động, quản lý pháp lý.\n- Công cụ phân tích thị trường (big data, AI).\n- Quản lý cơ sở hạ tầng IT: máy chủ, mạng, điện toán đám mây, phần cứng/phần mềm.\nb. Chiến lược công nghệ\n- Nghiên cứu xu hướng công nghệ (PropTech, Blockchain, VR/AR...) để đề xuất ứng dụng vào lĩnh vực bất động sản.\n- Lập kế hoạch ngân sách CNTT, đàm phán với đối tác công nghệ.\nc. An ninh & Tuân thủ\n- Đảm bảo tuân thủ quy định về bảo mật dữ liệu (GDPR, Luật An ninh mạng).\n- Phòng chống rủi ro tấn công mạng, rò rỉ thông tin khách hàng.\nd. Quản lý đội ngũ\n- Lãnh đạo nhóm IT (lập trình viên, QA, DevOps, BA...).\n- Đào tạo nhân sự nội bộ về công nghệ mới.\ne. Hỗ trợ nghiệp vụ\n- Phối hợp với phòng Kinh doanh, Marketing để triển khai công cụ số hóa (chatbot, virtual tour, e-contract...).\n- Tích hợp công nghệ vào các giai đoạn triển khai phân phối dự án.",
  "requirements": "Yêu cầu có Kinh nghiệm làm trong BĐS\na. Học vấn & Kinh nghiệm\n- Tốt nghiệp Đại học trở lên chuyên ngành CNTT, Khoa học Máy tính, hoặc lĩnh vực liên quan.\n- 5+ năm kinh nghiệm quản lý CNTT, ưu tiên ngành bất động sản/tài chính.\n- Am hiểu về PropTech, hệ thống ERP, CRM (Salesforce, HubSpot), phần mềm quản lý dự án (Jira, Basecamp).\nb. Kỹ năng\n- Kỹ năng lãnh đạo, giao tiếp đa bộ phận.\n- Tư duy chiến lược, phân tích dữ liệu (SQL, BI tools).\n- Kiến thức về AI, IoT, Blockchain (ưu tiên).",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Project Management",
    "IT Project Manager",
    "Việc làm IT"
  ]
}