{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-tuyen-sinh-du-hoc-thu-nhap-upto-35m-tai-ha-noi-va-hung-yen/1683572.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Nhân Viên Tư Vấn Tuyển Sinh Du Học - Thu Nhập Upto 35M - Tại Hà Nội Và Hưng Yên",
  "salary": "Tới 35 triệu",
  "location": "Hà Nội, Hưng Yên",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN MẶT TRỜI PHƯỚC TIẾN",
  "job_description": "Tư vấn và hỗ trợ khách hàng lựa chọn các chương trình du học phù hợp với nhu cầu, điều kiện tài chính và năng lực của học viên.\nThực hiện các cuộc gọi, email, gặp gỡ trực tiếp khách hàng tiềm năng để giới thiệu các chương trình du học.\nCập nhật thông tin về các trường đại học, cao đẳng, chương trình học bổng và các chính sách du học mới nhất.\nChuẩn bị hồ sơ du học cho học viên, bao gồm thư xin học, bảng điểm, chứng minh tài chính, v.v.\nHỗ trợ học viên trong quá trình xin visa, đặt vé máy bay và chuẩn bị cho cuộc sống tại nước ngoài.\nTheo dõi và hỗ trợ học viên trong suốt quá trình học tập tại nước ngoài.\nXây dựng và duy trì mối quan hệ tốt với các trường đại học, cao đẳng và các đối tác khác trong lĩnh vực du học.\nTham gia các hoạt động marketing và quảng bá các chương trình du học của công ty.\nBáo cáo kết quả công việc định kỳ cho quản lý.",
  "requirements": "Có kinh nghiệm tối thiểu 06 tháng trong các lĩnh vực liên quan như: Tư vấn khóa học, bảo hiểm, Bất động sản. Nhân sự được đào tạo bài bản khi nhận việc.\nTốt nghiệp Cao đẳng/Đại học chuyên ngành: Quản trị kinh doanh; sư phạm, ngoại ngữ hoặc các chuyên ngành liên quan.\nCó kỹ năng giao tiếp tốt, giọng nói dễ nghe, khả năng thuyết phục khách hàng.\nCó khả năng làm việc độc lập và làm việc nhóm.\nKhả năng quản lý thời gian và công việc hiệu quả.\nCó kiến thức cơ bản về du học, các quốc gia và hệ thống giáo dục.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nKhả năng sử dụng tiếng Anh, tiếng Hàn giao tiếp tốt là một lợi thế.\nTrung thực, nhiệt tình, trách nhiệm trong công việc.\nCó khả năng chịu áp lực công việc cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn du học",
    "Tư Vấn Du Học",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Hiểu Biết Về Các Hệ Thống Giáo Dục Quốc Tế",
    "Kỹ Năng Nghiên Cứu Và Phân Tích Thông Tin",
    "Kỹ năng đàm phán",
    "Khả Năng Làm Việc Độc Lập",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Giáo Dục",
    "Kỹ Năng Tổ Chức Sự Kiện",
    "Hiểu Biết Về Các Chương Trình Học Bổng",
    "Thành Thạo Các Ngôn Ngữ Khác (ngoài Tiếng Anh)",
    ""
  ]
}