{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-le-tan-khach-san/1683203.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Nhân Viên Lễ Tân Khách Sạn",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH một thành viên Khách sạn Sunway Hà nội",
  "job_description": "- Dựa vào bảng danh sách đặt phòng hàng ngày, nắm các thông tin cần thiết, liên hệ với bộ phận buồng phòng để chắc chắn phòng đã sẵn sàng, chú ý những phòng có yêu cầu đặc biệt: honey moon, phòng khách VIP...\n- Thực hiện quy trình check-in theo tiêu chuẩn của khách sạn:\n- Tư vấn, giới thiệu khách sử dụng dịch vụ của các đơn vị liên kết: cho thuê xe, đặt tour, mua vé tham quan, mua hàng lưu niệm - đặc sản làm quà...\n- Nhận báo thức khách theo yêu cầu.\n- Phối hợp với các bộ phận liên quan thực hiện yêu cầu chuyển phòng cho khách.\n- Phối hợp với bộ phận liên quan giải quyết các yêu cầu, phàn nàn - khiếu nại của khách.\n- Gần đến giờ check-out, nhân viên lễ tân liên lạc với các bộ phận trong khách sạn nhận liên phiếu sử dụng dịch vụ của khách để ghi nhận thông tin vào hồ sơ thanh toán.\n- Thực hiện quy trình check-out theo tiêu chuẩn khách sạn:\n- Sắp xếp và lưu trữ hồ sơ, giấy tờ liên quan đến công việc hợp lý, khoa học\n- Hoàn thành các báo cáo công việc được giao\n- Tham gia các khóa huấn luyện nâng cao nghiệp vụ, cross-training khi được khách sạn tạo điều kiện.\n- Thực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp Cao đẳng, Đại Học trở lên\nGiao tiếp tiếng Anh chôi chảy\nCó kinh nghiệm lễ tân là một lợi thế\nNgoại hình ưa nhìn\nChăm chỉ, nhiệt tình, hòa đồng",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Khách sạn/Du lịch khác",
    "Chuyên môn Nhà hàng/Khách sạn/Du lịch khác",
    "Làm việc nhóm",
    "Chăm Sóc Khách Hàng",
    "Giao tiếp tốt",
    "Kỹ năng xử lý tình huống",
    "Thành Thạo Tin Học Văn Phòng (word, Excel)",
    "Khả Năng Làm Việc Độc Lập",
    "Kỹ Năng Sử Dụng Các Phần Mềm Đặt Phòng Trực Tuyến",
    "Kinh Nghiệm Sử Dụng Phần Mềm Quản Lý Khách Sạn (opera, Fidelio,...)",
    "Kỹ Năng Giải Quyết Khiếu Nại Của Khách Hàng"
  ]
}