{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-nghien-cuu-hoc-thuat-rd/1683233.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Trưởng Nhóm Nghiên Cứu Học Thuật (R&D)",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty Cổ Phần Giáo Dục Jaxtina",
  "job_description": "1. Nghiên cứu và phát triển chương trình đào tạo\n- Chịu trách nhiệm phát triển và cải tiến các chương trình giảng dạy phù hợp với nhu cầu của học viên, thị trường và tiêu chuẩn quốc tế.\n- Đề xuất và xây dựng các khóa học mới nhằm mở rộng danh mục sản phẩm giáo dục của trung tâm, đảm bảo tính hiện đại và đáp ứng các yêu cầu của học viên.\n- Phối hợp với các bộ phận liên quan để thử nghiệm, đánh giá và điều chỉnh các chương trình học trước khi chính thức triển khai.\n2. Phát triển tài liệu học tập và tài nguyên hỗ trợ\n- Lên kế hoạch và phát triển tài liệu giảng dạy, giáo án, sách học và các công cụ học tập khác, đảm bảo tính tương tác và dễ tiếp cận cho học viên.\n- Đảm bảo rằng tất cả tài liệu được phát triển đáp ứng các tiêu chuẩn chất lượng và phù hợp với mục tiêu học tập của các khóa học.\n- Theo dõi và phân tích phản hồi từ học viên và giáo viên để liên tục cải tiến tài liệu học tập.\n- Hiệu đính tài liệu đã được nghiên cứu và phát triển.\n- Xây dựng, giám sát các chương trình đào tạo sản phẩm mới của hệ thống.\n3. Quản lý dự án nghiên cứu và phát triển\n- Dẫn dắt đội ngũ R&D trong việc lập kế hoạch, phân chia công việc và điều phối các dự án nghiên cứu và phát triển.\n- Giám sát tiến độ và chất lượng của các dự án, đảm bảo rằng các mục tiêu được thực hiện đúng tiến độ và đạt tiêu chuẩn chất lượng.\n- Báo cáo kết quả nghiên cứu và phát triển cho trưởng phòng Học Thuật và đưa ra các khuyến nghị để cải tiến.\n4. Ứng dụng xu hướng giáo dục và công nghệ mới\n- Nắm bắt và cập nhật các xu hướng mới nhất trong giáo dục, công nghệ giáo dục, và phương pháp giảng dạy để áp dụng vào các sản phẩm giáo dục của trung tâm.\n- Tham gia vào các hội thảo, khóa đào tạo và mạng lưới chuyên nghiệp để nâng cao kiến thức và kỹ năng về các xu hướng và đổi mới giáo dục.\n- Ứng dụng công nghệ và phát triển các sản phẩm công nghệ để hỗ trợ dạy học tiếng Anh.\n5. Đảm bảo tuân thủ các tiêu chuẩn chất lượng\n- Đảm bảo rằng tất cả các sản phẩm giáo dục được phát triển và triển khai tuân thủ nghiêm ngặt các tiêu chuẩn chất lượng quốc tế (ví dụ NEAS).\n- Thực hiện các hoạt động kiểm định chất lượng và đánh giá nội bộ để đảm bảo các sản phẩm đạt yêu cầu kiểm định trước khi triển khai rộng rãi.\n- Tham gia vào các cuộc kiểm tra chất lượng định kỳ và phối hợp chặt chẽ với các đơn vị kiểm định.\n6. Phát triển đội ngũ R&D\n- Tuyển dụng, đào tạo và phát triển nhân sự trong đội ngũ R&D, đảm bảo đội ngũ có đủ kỹ năng và kiến thức để thực hiện các dự án nghiên cứu và phát triển hiệu quả.\n- Phân công nhiệm vụ hợp lý và giám sát hiệu suất làm việc của các thành viên trong đội ngũ, đồng thời tạo điều kiện phát triển sự nghiệp cho nhân sự.\n7. Đổi mới và cải tiến quy trình\n- Xây dựng và cải tiến các quy trình nghiên cứu và phát triển sản phẩm giáo dục nhằm tối ưu hóa hiệu quả công việc và đảm bảo tính linh hoạt trong việc ứng dụng các ý tưởng mới.\n- Khuyến khích và thúc đẩy sự sáng tạo trong đội ngũ R&D, tạo ra các ý tưởng đột phá và đổi mới trong giảng dạy và học tập.\n8. Quản lý ngân sách và nguồn lực\n- Quản lý ngân sách R&D, đảm bảo sử dụng nguồn lực hiệu quả cho các dự án nghiên cứu và phát triển.\n- Lập kế hoạch sử dụng và phân bổ tài nguyên, bao gồm nhân lực và trang thiết bị, đảm bảo các dự án diễn ra thuận lợi và đạt hiệu quả cao nhất.",
  "requirements": "Tốt nghiệp đại học trở lên chuyên ngành ngôn ngữ học, giảng dạy tiếng Anh tâm lý giáo dục, đo lường đánh giá, giáo dục học hoặc các ngành liên quan., thành thạo tiếng Anh (Nghe, nói, đọc, viết), trình độ tiếng Anh tương đương 7.5 Ielts hoặc Toeic 900 trở lên;\nTối thiểu 2 - 3 năm kinh nghiệm trong lĩnh vực nghiên cứu và phát triển học thuật tại các trung tâm tiếng Anh hoặc tổ chức giáo dục.\nCó kinh nghiệm quản lý nhóm, đặc biệt là các dự án về phát triển chương trình học.\nCó kiến thức sâu rộng về phương pháp giảng dạy tiếng Anh, phát triển chương trình học và các xu hướng giáo dục quốc tế.\nKhả năng lãnh đạo, truyền cảm hứng và dẫn dắt nhóm làm việc hiệu quả.\nKhả năng tổ chức, phân tích và giải quyết vấn đề tốt.\nLuôn cập nhật các xu hướng và sẵn sàng áp dụng công nghệ, phương pháp mới vào giảng dạy.\nTinh thần trách nhiệm và khả năng chịu áp lực cao, đảm bảo hoàn thành các mục tiêu đúng tiến độ và đạt chất lượng cao nhất.\nTham vọng và nhiệt huyết, sẵn sàng làm việc chăm chỉ để mang lại giá trị tốt nhất cho học viên và tổ chức, có định hướng phát triển lâu dài.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo dục/Đào tạo khác",
    "Phát triển học liệu/Thiết kế khóa học",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Lập Kế Hoạch Và Tổ Chức",
    "Lãnh Đạo Nhóm"
  ]
}