{
  "url": "https://www.topcv.vn/viec-lam/ky-su-phan-mem-junior-developer/1683481.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Kỹ Sư Phần Mềm (Junior Developer)",
  "salary": "15 - 22 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH DATAPOT",
  "job_description": "Xây dựng và phát triển hệ thống dữ liệu tập trung (Data Lakehouse, Data Warehouse) giúp các phòng ban như Đào tạo, Kinh doanh, Marketing vận hành hiệu quả và ra quyết định nhanh chóng, chính xác.\nPhân tích chuyên sâu các vấn đề về hiệu năng, đồng bộ dữ liệu để đưa ra các giải pháp tối ưu và bền vững.\nChủ động thử nghiệm, đánh giá các giải pháp và công nghệ mới (Microsoft Fabric, Power Platform, AI tools…) nhằm liên tục nâng cao hiệu suất và giá trị mang lại cho doanh nghiệp.\nThiết kế, phát triển, tích hợp các ứng dụng trên nền tảng Low-code/No-code nhằm tự động hóa và cải tiến quy trình vận hành nội bộ.\nĐảm bảo chất lượng và sự ổn định của hệ thống thông qua CI/CD, code review và unit testing.\nHợp tác chặt chẽ với các phòng ban để hiểu rõ bài toán thực tế, từ đó xây dựng các giải pháp phù hợp, hiệu quả cao.",
  "requirements": "Có ít nhất 2 năm kinh nghiệm phát triển phần mềm, đặc biệt là các dự án liên quan đến Data Analytics, Low-code/No-code.\nCó kinh nghiệm làm việc với các hệ thống như Microsoft Fabric, Azure Synapse Analytics, Databricks.\nThành thạo lập trình với ít nhất một ngôn ngữ như Java, Python hoặc .NET.\nCó khả năng thiết kế và tích hợp API với các hệ thống CRM/eCommerce.\nChủ động, tư duy hệ thống và luôn hướng đến kết quả thực tế.\nGiao tiếp hiệu quả, sẵn sàng hợp tác đa phòng ban và luôn sẵn lòng học hỏi, cải tiến liên tục.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Frontend Developer",
    "Việc làm IT",
    "Khả năng giải quyết vấn đề",
    "Kiến Trúc Phần Mềm",
    "Kiểm Thử Phần Mềm (unit Testing, Integration Testing)",
    "Thiết Kế Và Phát Triển Phần Mềm",
    "Viết Code Sạch, Hiệu Quả"
  ]
}