{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-giao-duc-b2b-thu-nhap-upto-20m-full-luong-thu-viec/1684156.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Nhân Viên Kinh Doanh (Giáo Dục/B2B) Thu Nhập Upto 20M - Full Lương Thử Việc",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH MANABIE VIỆT NAM",
  "job_description": "Tìm kiếm và tiếp cận đối tác tiềm năng\nKhảo sát và tiến hành các hoạt động tiếp thị, quảng bá tại các điểm trường học, cơ sở giáo dục, tận dụng các mối quan hệ địa phương, các sự kiện giáo dục để tiếp cận các đối tác tiềm năng, nhằm mở rộng mạng lưới của Manabie trong lĩnh vực giáo dục.\nTạo ra các cơ hội và tích cực tương tác với chủ trung tâm/ giáo viên tiềm năng để khám phá cơ hội hợp tác.\nChuẩn bị kịch bản thuyết phục nêu bật được giá trị của sản phẩm và dịch vụ giáo dục của Manabie (trực tiếp, qua điện thoại hoặc họp video).\nLên chiến lược thực thi để củng cố mối quan hệ với các trường học, chủ trung tâm và giáo viên.\nNuôi dưỡng sự kết nối để đảm bảo sự hiểu biết sâu sắc về nhu cầu biến đổi của đối tác tiềm năng.\nĐánh Giá Nhu Cầu\nTiến hành đánh giá kỹ lưỡng để hiểu rõ yêu cầu cụ thể và thách thức của các trung tâm giáo dục nhằm đề xuất các giải pháp đáp ứng nhu cầu riêng biệt của mỗi trung tâm.\nĐề xuất giải pháp của Manabie có thể nâng cao trải nghiệm học tập và đóng góp vào sự phát triển của trung tâm.\nPhát triển đề xuất hợp tác\nTrình bày và phân tích các scheme và tier cho chủ trung tâm/giáo viên, nhấn mạnh giá trị và lợi ích liên quan đến mỗi lựa chọn.\nDẫn dắt các phiên đàm phán và hoàn tất các thỏa thuận với các trung tâm giáo dục, đảm bảo các điều khoản và điều kiện phù hợp với mục tiêu kinh doanh.\nHợp tác với các đội nội bộ để đảm bảo triển khai mượt mà và hỗ trợ cho các trung tâm giáo dục.\nCác công việc hỗ trợ khác theo yêu cầu.",
  "requirements": "Tốt nghiệp các ngành Kinh doanh, Tiếp thị hoặc lĩnh vực liên quan.\nCó kinh nghiệm đã được chứng minh trong phát triển kinh doanh, có kinh nghiệm trong lĩnh vực giáo dục là một lợi thế mạnh.\nCó tối thiểu 6 tháng kinh nghiệm trong việc phát triển kinh doanh B2B.\nCó kỹ năng giao tiếp và trình bày tốt.\nCó khả năng đàm phán và xây dựng mối quan hệ mạnh mẽ.\nCó khả năng tiến hành đánh giá và đề xuất các giải pháp phù hợp.\nCó tư duy về định hướng kết quả công việc cũng như hợp tác với khả năng làm việc hiệu quả trong một nhóm liên chức năng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Sales Giáo dục/Khoá học khác",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Phân Tích Thị Trường Và Khách Hàng",
    "Kỹ năng thương lượng"
  ]
}