{
  "url": "https://www.topcv.vn/viec-lam/host-livestream/1684075.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Host Livestream",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THIẾT BỊ THÔNG MINH O-TECH VIỆT NAM",
  "job_description": "We are seeking an energetic and experienced Live Stream Host to promote and sell our innovative smart home products. This role requires a dynamic individual with a passion for engaging audiences, a strong work ethic, and the ability to thrive in a fast-paced, rotating shift environment.\nKey Responsibilities:\nHost live streaming sessions to showcase and sell smart home products, delivering engaging and persuasive product demonstrations.\nInteract with viewers in real-time, answering questions, addressing concerns, and fostering a positive shopping experience.\nCollaborate with the operations team to prepare直播 scripts, promotional materials, and sales strategies.\nStay updated on product features, industry trends, and competitor insights through company-provided training.\nTrack performance metrics (e.g., viewer engagement, conversion rates) and provide feedback for optimization.\nParticipate in promotional campaigns, including Double 11 and Double 12 events, with extended hours as needed.\nParticipate in or support shooting short videos",
  "requirements": "Minimum: 6 months of live stream sales experience (preferably in electronics, home appliances, or related fields).\nOutgoing, charismatic personality with excellent communication and improvisation skills.\nStrong sense of responsibility, attention to detail, and commitment to meeting sales targets.\nAbility to work under pressure and maintain enthusiasm during extended or late-night shifts.\nTech-savvy with a basic understanding of smart home devices is a plus.\nWillingness to learn and grow within the company.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Host Livestream/Streamer",
    "Kỹ năng xử lý tình huống",
    "kỹ năng giao tiếp tốt",
    "Thành Thạo Phần Mềm Livestream (obs, Streamlabs, V.v.)",
    "Kỹ Năng Dẫn Dắt Cuộc Trò Chuyện",
    "Hiểu Biết Về Thiết Bị Livestream (camera, Micro, Ánh Sáng)"
  ]
}