{
  "url": "https://www.topcv.vn/viec-lam/pho-phong-kinh-doanh-lam-tu-t2-t6-thu-nhap-upto-50m-tai-ha-noi/1684948.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639534",
  "title": "Phó Phòng Kinh Doanh (Làm Từ T2-T6) - Thu Nhập Upto 50M -Tại Hà Nội",
  "salary": "Tới 50 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN TRƯỜNG PHỔ THÔNG CÔNG NGHỆ GIÁO DỤC",
  "job_description": "- Phụ trách khu vực thị trường được giao và chịu trách nhiệm quản lý khách hàng và doanh số phòng kinh doanh.\n- Xây dựng kế hoạch kinh doanh theo tháng/quý/năm. Báo cáo và tham mưu cho lãnh đạo những vấn đề thuộc chuyên môn.\n- Xây dựng kế hoạch, chiến lược kinh doanh, phát triển thị trường cho hệ thống sản phẩm của công ty.\n- Quản lý và đào tạo nhân viên kinh doanh, đảm bảo chỉ tiêu kinh doanh của nhân viên.\n- Quản lý và giám sát các hoạt động bán hàng, đảm bảo đạt được mục tiêu doanh thu, lợi nhuận của công ty.\n- Xây dựng, duy trì và phát triển mối quan hệ với các đối tác chiến lược, khách hàng quan trọng, hỗ trợ các cuộc đàm phán lớn.\n- Đề xuất các chiến lược tiếp cận thị trường, tìm kiếm cơ hội kinh doanh mới và phát triển mạng lưới khách hàng.\n- Theo dõi và đánh giá hiệu quả các chiến dịch bán hàng, đề xuất các biện pháp cải thiện khi cần thiết.\n- Tổ chức và tham gia các cuộc họp định kỳ, đánh giá kết quả bán hàng và triển khai các giải pháp phát triển kinh doanh.\n- Báo cáo trực tiếp cho Trưởng phòng Kinh doanh về kết quả hoạt động của phòng và các vấn đề liên quan.\n- Thực hiện các công việc khác theo phân công của Trưởng phòng và Lãnh đạo.",
  "requirements": "- Có ít nhất 03 năm kinh nghiệm về lĩnh vực kinh doanh., 2 năm ở vị trí quản lý tương đương\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực phát hành - xuất bản.\n- Có thể đi công tác ở các địa phương trên toàn quốc.\n- Chăm chỉ, nhiệt huyết với công việc\n- Thành thạo : Tin học văn phòng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác"
  ]
}