{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-2-nam-kinh-nghiem-luong-13-18-trieu/1684294.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Kế Toán Tổng Hợp 2 Năm Kinh Nghiệm (Lương 13-18 Triệu)",
  "salary": "13 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty Cổ Phần Thương Mại VJO Việt Nam",
  "job_description": "Hạch toán toàn bộ các nghiệp vụ kinh tế phát sinh liên quan đến việc kê khai và tính thuế.\nKiểm tra đối chiếu hóa đơn GTGT với bảng kê thuế đầu vào, đầu ra.\nThực hiện các giao dịch với ngân hàng, làm hồ sơ vay, theo dõi các khoản vay, đáo hạn của ngân hàng.\nThực hiện các nghiệp vụ kê khai báo thuế, báo cáo định kỳ, BCTC năm. Lập báo cáo quyết toán thuế. Hiểu về Luật quản lý thuế và luật pháp liên quan.Cập nhật liên tục các quy định của Luật về chính sách, thủ tục kê khai thuế.\nThực hiện các nghiệp vụ phát sinh liên quan đến hoạt động xuất - nhập khẩu của công ty: thanh toán T/T cho hàng hóa xuất nhập khẩu, nộp thuế XNK, theo dõi các lô hàng XNK,..., hạch toán các nghiệp vụ phát sinh lên phần mềm.\nPhối hợp kiểm tra, cung cấp số liệu, giải trình trước các cơ quan ban ngành và nội bộ: làm việc với cơ quan thuế và các cơ quan ban ngành khác khi có vấn đề phát sinh, kết hợp với BP nhân sự làm việc với bên BHXH, làm việc với đối tác khách hàng của Công ty khi được phân quyền,...\nThực hiện lập các báo cáo công việc kế toán và các công việc phát sinh khác theo sự phân công của cấp trên\nTập hợp, lưu trữ, bảo quản chứng từ, bảo mật số liệu kế toán",
  "requirements": "- Tốt nghiệp Đại học kế toán trở lên, tối thiểu 02 năm kinh nghiệm kế toán tổng hợp trong đó có ít nhất 01 năm kinh nghiệm kế toán tổng hợp tại doanh nghiệp có hoạt động xuất nhập khẩu.\n- Sử dụng thành thạo phần mềm kế toán (Fast, Misa,...)\n- Am hiểu về nghiệp vụ kế toán, thuế (GTGT, TNDN, TNCN, ...)\n- Thành thạo kỹ năng máy tính văn phòng: Word, Excel, ...",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "các phần mềm kế toán như Fast, Misa",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Microsoft Office (word, Excel, Powerpoint)"
  ]
}