{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thanh-toan-mang-du-lich-thu-nhap-hap-dan-140-200-trieu-nam/1685054.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Kế Toán Thanh Toán - Mảng Du Lịch - Thu Nhập Hấp Dẫn 140 - 200 Triệu/Năm",
  "salary": "11 - 13 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "PAN AMERICAN TRAVEL",
  "job_description": "- Thực hiện các nghiệp vụ thanh toán: tiền mặt, chuyển khoản, thanh toán công nợ với nhà cung cấp, nhân viên,... Phối hợp với các bộ phận liên quan để đảm bảo quy trình thanh toán diễn ra suôn sẻ và đúng hạn;\n- Lập chứng từ thanh toán, kiểm tra hóa đơn, hợp đồng, đề nghị thanh toán đảm bảo đầy đủ và hợp lệ;\n- Quản lý quỹ tiền mặt (nếu có): thu – chi, đối chiếu tồn quỹ định kỳ.\n- Theo dõi công nợ phải thu từ khách hàng; Phối hợp với bộ phận kinh doanh và phòng ban liên quan để xử lý các vấn đề liên quan đến công nợ;\n- Đối chiếu công nợ với nhà cung cấp, giải quyết các chênh lệch hoặc khiếu nại liên quan đến hóa đơn/chứng từ;\n- Hạch toán các nghiệp vụ thanh toán vào phần mềm kế toán theo đúng quy định; Lưu trữ chứng từ, hồ sơ thanh toán khoa học, đầy đủ;\n- Các công việc khác trong phạm vi chuyên môn theo sự chỉ đạo của cấp trên.",
  "requirements": "- Sử dụng thành thạo tin học văn phòng, phần mềm kế toán (MISA, FAST,...);\n- Nắm vững nghiệp vụ kế toán và các quy định pháp luật liên quan đến thanh toán;\n- Cẩn thận, tỉ mỉ, trách nhiệm, trung thực, năng động;\n- Kỹ năng giao tiếp, làm việc nhóm và xử lý vấn đề tốt;\n- Có từ 2 – 3 năm kinh nghiệm ở vị trí tương đương; biết đọc hiểu tiếng Anh và từng làm hồ sơ thanh toán Quốc tế là một lợi thế;\n- Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính\n- Ứng viên đã từng làm trong ngành dịch vụ, bán lẻ, thương mại điện tử hoặc trong công ty có nhiều bộ phận, chi nhánh là một lợi thế.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thanh toán",
    "Excel",
    "Kế Toán",
    "phần mềm kế toán",
    "Kiểm Tra Chứng Từ",
    "Thanh Toán",
    "Phân tích dữ liệu",
    "Ngân Hàng"
  ]
}