{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-van-hanh-luong-tu-15-20-trieu-thang-tai-ha-noi-di-lam-ngay/1685285.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640274",
  "title": "Quản Lý Vận Hành Lương Từ 15- 20 Triệu/Tháng Tại Hà Nội, Đi Làm Ngay",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "TNHH Cela Paw",
  "job_description": "Quản lý vận hành hàng ngày:\nGiám sát và điều phối hoạt động của các cửa hàng thuộc chuỗi Cela Paw (Hà Nội và Hồ Chí Minh) nhằm đảm bảo tiêu chuẩn dịch vụ được duy trì đồng đều.\nTheo dõi việc thực hiện các quy trình, quy chuẩn đã được đề ra cho từng mảng dịch vụ: Retail, Salon và Hotel, với trọng tâm là dịch vụ Salon (cắt, tỉa thú cưng)\nKiểm tra giờ giấc, giám sát thái độ và tinh thần làm việc của nhân viên\nĐào tạo & Phát triển nhân sự:\nTriển khai chương trình đào tạo cho nhân viên mới và đào tạo định kỳ cho toàn bộ đội ngũ.\nCập nhật, kiểm tra và điều chỉnh quy trình đào tạo nhằm đảm bảo nhân viên nắm vững tiêu chuẩn dịch vụ của Cela Paw.\nTạo môi trường hỗ trợ và khuyến khích sự phát triển năng lực cá nhân của từng thành viên trong đội ngũ.\nQuản lý chất lượng dịch vụ:\nThiết lập và giám sát các cửa hàng, đảm bảo chất lượng dịch vụ đạt yêu cầu, ngay cả khi có sự thay đổi nhân sự.\nLãnh đạo & Thương thảo:\nDẫn dắt, hướng dẫn và tạo động lực cho đội ngũ nhân viên trong các tình huống khó khăn và thay đổi đột xuất.\nXử lý các tình huống \"đẩy\" trách nhiệm trong nội bộ, đảm bảo mọi nhiệm vụ được thực hiện đúng theo phân công.\nHỗ trợ và phối hợp cùng bộ phận kinh doanh để tăng cường hiệu quả vận hành, kinh doanh",
  "requirements": "Kinh nghiệm:\nCó tối thiểu 1.5 năm kinh nghiệm quản lý vận hành hoặc lãnh đạo đội ngũ trong ngành dịch vụ, ưu tiên kinh nghiệm trong ngành chăm sóc thú cưng hoặc bán lẻ dịch vụ.\nKỹ năng chuyên môn:\nHiểu biết và kinh nghiệm triển khai các quy trình đào tạo và đánh giá chất lượng dịch vụ.\nKỹ năng giao tiếp, thương thảo và giải quyết xung đột xuất sắc.\nKỹ năng lãnh đạo, định hướng và tạo động lực cho nhân viên.\nTính cách & năng lực cá nhân:\nChủ động, sáng tạo và có tinh thần trách nhiệm cao.\nKhả năng làm việc dưới áp lực, xử lý tình huống linh hoạt\\\nTinh thần học hỏi và phát triển bản thân, sẵn sàng tiếp thu phản hồi từ khách hàng và nhân viên.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Quản lý vận hành",
    "Quản lý/Trưởng phòng vận hành",
    "Quản lý thời gian",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "Giải quyết vấn đề",
    "Lập Kế Hoạch Và Tổ Chức"
  ]
}