{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-xuat-khau-sale-export-luong-cung-10-15tr-hoa-hong/1685880.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Nhân Viên Kinh Doanh Xuất Khẩu / Sale Export (Lương Cứng 10-15tr + Hoa Hồng)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Nguồn 22",
  "job_description": "Chúng tôi cần tìm kiếm ứng viên Export sales mảng trang sức bạc với yêu cầu công việc như sau:\n1. Nghiên cứu thị trường & tìm kiếm khách hàng quốc tế: Khảo sát nhu cầu doanh nghiệp tại Úc, Châu Âu, Châu Mỹ; xây dựng kế hoạch tiếp cận và mở rộng kênh phân phối B2B.\n2. Phát triển & duy trì đối tác chiến lược: Thiết lập quan hệ hợp tác bền vững với các doanh nghiệp quốc tế theo nguyên tắc win-win.\n3. Tư vấn & hỗ trợ khách hàng B2B: Đề xuất giải pháp sản phẩm phù hợp, hỗ trợ đặt hàng và xử lý các vấn đề phát sinh.\n4. Theo dõi & thúc đẩy doanh số: Phân tích dữ liệu bán hàng, đề xuất chiến lược tăng trưởng B2B hiệu quả.\n5. Quản lý quy trình xuất khẩu: Phối hợp với các bộ phận đảm bảo tiến độ và chất lượng giao hàng quốc tế.\n6. Tham gia sự kiện quốc tế: Đại diện công ty tại hội chợ, triển lãm để kết nối đối tác và quảng bá sản phẩm.",
  "requirements": "Học vấn, kinh nghiệm, kiến thức\nSV năm cuối/ tốt nghiệp Đại học chuyên ngành Kinh doanh, Kinh tế, Thương mại các trường Thương mại, Kinh tế Quốc dân, Ngoại Thương, Tài chính,...\nƯu tiên ứng viên có kinh nghiệm hoặc thích tìm hiểu văn hóa Phương Tây\nKỹ năng\nTiếng Anh đọc viết tốt (tương đương Toeic 650 trở lên)\nCó tư duy logic\nCó kỹ năng làm việc độc lập & đội nhóm tốt\nCó kỹ năng giao tiếp tốt\nThái độ - Phẩm chất\nKiên trì, trung thực\nCẩn thận, tỉ mỉ\nHam học hỏi",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng trang sức đá quý",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Giao tiếp tốt",
    "Kỹ năng tìm kiếm khách hàng",
    "Thành Thạo Tiếng Anh (viết, Đọc, Nghe, Nói)"
  ]
}