{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-nhan-vien-kinh-doanh-thiet-bi-y-te/1685813.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Sales Executive/ Nhân Viên Kinh Doanh Thiết Bị Y Tế",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 3 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ N.K.MAY MẮN",
  "job_description": "Phụ trách một số nhãn hàng Công ty đang phân phối.\nTìm kiếm và phát triển khách hàng mới trong lĩnh vực nha khoa. Tiếp cận khách hàng là phòng khám nha khoa, phòng khám, bệnh viện, trung tâm y tế và các đối tác là các công ty thương mại trong lĩnh vực cung cấp trang thiết bị y tế/sản phẩm chăm sóc sức khoẻ răng miệng,...\nDuy trì và chăm sóc mối quan hệ với khách hàng hiện tại.\nTư vấn và giới thiệu sản phẩm thiết bị nha khoa của công ty tới khách hàng.\nĐạt các chỉ tiêu KPI được giao, đặc biệt là chỉ tiêu doanh thu.\nNghiên cứu, phân tích thị trường, thị hiếu khách hàng và đối thủ cạnh tranh.\nPhối hợp với Bộ phận Marketing để tăng cường hiệu quả hoạt động bán hàng.",
  "requirements": "Có khả năng đi thị trường\nCó kinh nghiệm tối thiểu 1 năm ở vị trí tương đương. Ưu tiên có kinh nghiệm ở các lĩnh vực: Thiết bị, máy móc kĩ thuật, trang thiết bị y tế, hoặc các lĩnh vực có kinh nghiệm liên quan..\nNăng động, chịu khó, ham học hỏi, nhanh nhạy tự tin\nKỹ năng giao tiếp, đàm phán, thuyết phục tốt;\nĐảm bảo thực hiện các kế hoạch kinh doanh\nCó kế hoạch ổn định công việc, gắn bó lâu dài với Công ty; Tác phong chuyên nghiệp, độ tin cậy và tinh thần trách nhiệm cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ năng báo cáo",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ năng thương lượng",
    "kỹ năng thuyết trình",
    "Kỹ năng chốt sale"
  ]
}