{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-an-thu-nhap-20-den-50-trieu-thang/1685223.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638856",
  "title": "Nhân Viên Kinh Doanh Dự Án/Thu Nhập 20 Đến 50 Triệu/Tháng",
  "salary": "20 - 50 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI DỊCH VỤ SAO VIỆT NAM",
  "job_description": "Phụ trách thực hiện hoạt động chăm sóc khách hàng cũ, tìm kiếm khách hàng mới cho công ty.\nDuy trì, chăm sóc quan hệ kinh doanh đối với các bếp hiện có. Chăm sóc database khách hàng của công ty, tìm kiếm các khách hàng là các nhà máy, trường học có nhu cầu về suất ăn công nghiệp.\nLên kế hoạch phát triển khách hàng mới bằng các mối quan hệ của cá nhân, công ty.\nLập kế hoạch về việc phát triển thị trường, cách thức tiếp cận khách hàng cũng như việc xử lý các tình huống khi phát sinh.\nNắm được quy trình tiếp cận khách hàng, quy trình xử lý khiếu nại, quy trình nhận và giải quyết thông tin khách hàng, ghi nhận đầy đủ theo các biểu mẫu của các quy trình này.\nSoạn thảo hợp đồng cho khách hàng, rà soát tính chính xác của hợp đồng và trình cấp trên phê duyệt.\nTrực tiếp thực hiện, đốc thúc thực hiện hợp đồng, cùng khách hàng kiểm tra chất lượng phục vụ suất ăn của bếp cho khách hàng.\nNhận và xử lý các khiếu nại của khách hàng về chất lượng phục vụ.\nPhát triển việc kinh doanh ở địa bàn được giao phó.\nLàm hồ sơ thầu khi có yêu cầu từ khách hàng.\nNhận thông tin khách hàng tiềm năng từ telesales và tiến hành gặp gỡ, trao đổi, thuyết trình dự án... nhằm mục đích ký kết được hợp đồng.\nPhối hợp các bộ phận thực hiện các công việc chăm sóc khách hàng khác như thăm hỏi,tổ chức tri ân/khuyến mãi, hỗ trợ setup bếp khi cần thiết...\nChủ động lên kế hoạch và triển khai việc hỏi thăm ý kiến khách hàng bằng nhiều kênh khác nhau như điện thoại, gặp gỡ, lấy survey tại chỗ... tổng hợp báo cáo cho cấp trên về tình hình phản hồi khách hàng hàng tuần.",
  "requirements": "Ưu tiên sử dụng thành thạo tiếng Trung: nghe, nói, đọc, viết\nHam học hỏi, cầu tiến, bám đuổi mục tiêu.\nTốt nghiệp CĐ/ĐH các chuyên ngành liên quan đến kinh tế, ngoại ngữ, quản trị kinh doanh hoặc tương đương.\nĐã có kinh nghiệm kinh doanh mảng suất ăn công nghiệp là một lợi thế.\nSử dụng thành thạo tin học văn phòng word, excel, powerpoint... & các phần mềm liên quan đến công việc.\nNhiệt tình, năng động, độc lập, nhạy bén.\nKỹ năng giao tiếp tốt, kiên trì với mục tiêu, chăm chỉ.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Sales Sản xuất khác",
    "Tìm kiếm khách hàng",
    "Chăm Sóc Khách Hàng",
    "Bán Hàng",
    "nhân viên kinh doanh",
    "Tìm kiếm khách hàng",
    "Chăm Sóc Khách Hàng",
    "Bán Hàng",
    "nhân viên kinh doanh"
  ]
}