{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-ke-toan-tro-cap-2-trieu-thang-tp-ho-chi-minh/1685479.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640274",
  "title": "Thực Tập Sinh Kế Toán Trợ Cấp 2 Triệu/ Tháng (TP. Hồ Chí Minh)",
  "salary": "Tới 2 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH KẾ TOÁN VÀ TƯ VẤN THUẾ VINASC",
  "job_description": "1.Nhóm thực tập sinh kiểm toán:\n- Tham gia lớp hướng dẫn về quy trình kiểm toán\n- Được hướng dẫn và thực hành kiểm toán trên số liệu thực tế doanh nghiệp\n- Tiến hành kiểm tra, soát xét chứng từ kế toán theo quy trình.\n- Thực hiện các thủ tục kiểm tra, đối chiếu báo cáo thuế và hóa đơn chứng từ\n- Thực hiện các thủ tục đối chiếu, kiểm tra các số liệu chi tiết và tổng hợp trên hồ sơ kế toán\n- Thực hiện các công việc kiểm toán thực tế theo hướng dẫn của trưởng nhóm, trưởng phòng...\n- Tham gia hỗ trợ chuẩn bị hồ sơ theo hướng dẫn của kiểm toán viên.\n2. Nhóm thực tập sinh kế toán dịch vụ:\n- Tham gia lớp hướng dẫn về thực hành kế toán trên phần mềm với các loại hình kinh doanh ( Sản xuất, thương mại, xây dựng, dịch vụ, gia công, nhà hàng khách sạn)\n-Tiến hành các thủ tục tập hợp hóa đơn, chứng từ kế toán\n- Kiểm tra chứng từ và nhập liệu vào phần mềm kế toán\n- Thực hiện các thủ tục kiểm tra, đối chiếu báo cáo thuế và hóa đơn chứng từ\n- Thực hiện các thủ tục kiểm tra hóa đơn chứng từ và sổ sách kế toán\n- Thực hiện các thủ tục đối chiếu, kiểm tra các số liệu chi tiết và tổng hợp trên hồ sơ kế toán\n- Kiểm tra tính đầy đủ các thủ tục kế toán hàng tháng, quý....\n- Thực hiện các công việc kế toán thực tế theo hướng dẫn của trưởng nhóm, trưởng phòng...",
  "requirements": "- Nam/nữ là các bạn sinh viên năm cuối chuyên ngành kế toán - kiểm toán\n- Thực tập sinh phải nắm được Thông tư 200, hệ thống chuẩn mực kế toán.\n- Có tinh thần chịu khó học hỏi để có thêm kinh nghiệm làm việc trong quá trình thực tập.\n- Hiểu biết cơ bản về phần mềm kế toán học trên trường lớp.\n- Cẩn thận, tỉ mỉ, trung thực trong công việc.\n- Không yêu cầu kinh nghiệm.\n- Kỹ năng sử dụng máy tính, excel là một lợi thế",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán khác"
  ]
}