{
  "url": "https://www.topcv.vn/viec-lam/technician-ky-thuat-vien-sua-chua-va-lap-rap-thu-nhap-upto-400-usd-tai-ho-chi-minh/1685973.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Technician/ Kỹ Thuật Viên Sửa Chữa Và Lắp Ráp, Thu Nhập Upto 400 Usd Tại Hồ Chí Minh",
  "salary": "Tới 400 USD",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Trách Nhiệm Hữu Hạn Một Thành Viên Xuất Nhập Khẩu Bike Life",
  "job_description": "• Working with high-end bicycles, the latest technology in the industry/ Làm việc với các dòng xe đạp cao cấp, công nghệ mới nhất trong ngành\n• Repairing, maintaining and assembling road bicycles, Gravel bikes, tri/time trial bikes, MTB bikes and other bike lines,.../Sửa chữa, bảo dưỡng và lắp ráp các dòng xe đạp đường trường, xe Gravel, xe ba môn/tính giờ, xe MTB và các dòng xe khác,...\n• Providing technical advice, instructing customers on proper bike maintenance./Hỗ trợ tư vấn kỹ thuật, hướng dẫn khách hàng bảo trì xe đúng cách.\n• Providing technical support and guidance to customers after sales/Hỗ trợ kỹ thuật và hướng dẫn khách hàng sau bán hàng",
  "requirements": "• Experience in repairing and assembling bicycles, especially road bikes and triathlon bikes./Có kinh nghiệm sửa chữa, lắp ráp xe đạp, đặc biệt là road bike và triathlon bike.\n• Knowledgeable about groupsets (Shimano, SRAM, Campagnolo) and braking systems (rim brakes, disc brakes)./Am hiểu về các bộ groupset (Shimano, SRAM, Campagnolo) và hệ thống phanh (rim brake, disc brake).\n• Skilled in adjusting and assembling components such as Groupset (drivetrain), wheels, cockpit (handlebars, stem, aero bars)./Có kỹ năng cân chỉnh, lắp ráp các bộ phận như Groupset (hệ thống truyền động), bánh xe, cockpit (ghi đông, stem, aero bars).\n• Careful, meticulous, responsible for work./Cẩn thận, tỉ mỉ, có trách nhiệm với công việc.\n• Priority is given to candidates with experience working at a bicycle shop, racing team, or with a bicycle technician certificate./Ưu tiên ứng viên có kinh nghiệm làm việc tại cửa hàng xe đạp, đội đua, hoặc có chứng chỉ kỹ thuật viên xe đạp.\n• Ability to communicate in English or Taiwanese is a big advantage/Có khả năng giao tiếp bằng tiếng Anh hoặc tiếng Đài là lợi thế lớn",
  "career_tags": [
    "Sản xuất",
    "Thợ kỹ thuật",
    "Thợ kỹ thuật khác"
  ]
}