{
  "url": "https://www.topcv.vn/viec-lam/social-media-manager/1686881.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Social Media Manager",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH TRUYỀN THÔNG HALOTIMES",
  "job_description": "- Phát triển nền tảng social của Công ty.\n- Phát triển, thực thi và quản lý các chiến lược truyền thông xã hội trên các nền tảng\nsocial.\n- Lập kế hoạch, sáng tạo, xuất bản và chia sẻ các nội dung mới.\n- Phân bổ, theo dõi nội dung và lịch phân phối nội dung trên các nền tảng social.\n- Luôn cập nhật các giải pháp công nghệ mới nhất, tối ưu nhất về truyền thông trên\ncác nền tảng social.\n- Thiết lập và tối ưu hóa cấu trúc nội dung về doanh nghiệp trên mỗi nền tảng để tăng\nkhả năng hiển thị với người dùng, với khách hàng tiềm năng.\n- Theo dõi mức độ tương tác của người dùng với các nội dung đó ra sao và đề xuất tối\nưu hóa nội dung để tăng tương tác.\n- Kiểm duyệt nội dung theo chính sách kiểm duyệt.\n- Phối hợp với các bộ phận kinh doanh, tiếp thị để phát triển các chiến dịch truyền\nthông trên các nền tảng social.\n- Nắm bắt và phân tích dữ liệu/số liệu Analytics.",
  "requirements": "- Sử dụng thành thạo và có kinh nghiệm trên các nền tảng quảng cáo trực tuyến\n(Google Ads, Facebook Ads, Zalo Ads, TikTok Ads... ) và các công cụ theo dõi,\nphân tích hiệu quả marketing (Google Analytics, Google Webmaster, Faceb\nAnalytics...)\n- Có năng lực bao quát vấn đề, định giá và phân tích hiệu quả , năng cao quản lý dự\nán và phản ứng kịp thời với các yêu cầu thay đổi, điều chỉnh để phù hợp với mục tiêu\ncông ty.\n- Có hiểu biết đối với Marketing, truyền thông thương nói chung và các định dạng\ncontent quảng cáo trên các phương tiện truyền thông xã hội.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Social Media",
    "Quản Lý Mạng Xã Hội",
    "Phân Tích Dữ Liệu Mạng Xã Hội",
    "Tạo Nội Dung",
    "Chiến Lược Marketing Trên Mạng Xã Hội",
    "Sử Dụng Các Nền Tảng Mạng Xã Hội (facebook, Instagram, Twitter, Tiktok, V.v.)"
  ]
}