{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-thiet-ke-kien-truc-luong-len-toi-30-trieu-thang/1686335.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Trưởng Phòng Thiết Kế Kiến Trúc Lương Lên Tới 30 Triệu/Tháng",
  "salary": "8 - 30 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN FINE FAMILY",
  "job_description": "• Định hướng và phát triển chiến lược thiết kế:\n- XD tầm nhìn và phong cách TK đặc trưng cho công ty, đảm bảo sự nhất quán trong các dự án\n- Nghiên cứu xu hướng thiết kế mới, công nghệ và vật liệu để áp dụng vào các dự án\n- Định hướng sáng tạo và đảm bảo các thiết kế phù hợp với mục tiêu kinh doanh và thương hiệu của công ty\n- Tạo ra bộ quy chuẩn TK\n• Quản lý đội ngũ thiết kế: Phân công công việc, giám sát tiến độ và đánh giá hiệu quả làm việc của các thành viên\n• Quản lý dự án thiết kế\n- Tham gia vào quá trình lên ý tưởng và phát triển các bản TK từ giai đoạn đầu đến khi hoàn thiện\n- Đảm bảo các dự án được thực hiện đúng tiến độ, ngân sách và yêu cầu của khách hang\n- Kiểm tra và phê duyệt bản vẽ, phối cảnh và các tài liệu TK trước khi trình bày với khách hàng.\n• Làm việc với khách hàng: Gặp gỡ, trao đổi, trình bày lên ý tưởng và đảm bảo sự hài long của khách hàng trong quá trình thực hiện dự án\n• Hợp tác với các bộ phận khác: Làm việc chặt chẽ với các bộ phận KT, thi công và QL dự án để đảm bảo tính khả thi của TK\n• Đảm bảo chất lượng và sáng tạo: Đảm bảo tất cả các TK đạt tiêu chuẩn chất lượng cao và phù hợp với yêu cầu của khách hàng.",
  "requirements": "• Tốt nghiệp các trường ĐH ngành kiến trúc, xây dựng, quy hoạch\n• Có kỹ năng Quản lý, làm việc nhóm, làm việc độc lập\n• Am hiểu về vật liệu, chất liệu xây dựng công trình.\n• Thành thạo các phần mềm thiết kế đồ họa: Auto cad, sketchup, 3Ds Max, photoshop...\n• Sáng tạo trong thiết kế, tỉ mỉ , cẩn thận trong bản vẽ\n• Kỹ năng thuyết trình, đàm phán, bảo vệ phương án tốt",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Kiến trúc sư"
  ]
}