{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-business-development-luong-cung-10-20-trieu-hoa-hong-tieng-anh-kha-lam-viec-remote/1686672.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Chuyên Viên Kinh Doanh/ Business Development (Lương Cứng 10 - 20 Triệu + Hoa Hồng) - Tiếng Anh Khá (Làm Việc Remote)",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội & 3 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ DỊCH VỤ LVT",
  "job_description": "Mở rộng mạng lưới đối tác cung cấp dịch vụ cho khách hàng tại Việt Nam (dịch vụ thanh toán QRPay, eSIM, khách sạn, điểm mở mới người dùng ...\nXây dựng và triển khai các chương trình hợp tác với KOL/KOC để quảng bá và bán sản phẩm trên Fizen Super App.\nTổ chức sự kiện gặp mặt user thường xuyên cùng với Team/Trưởng phòng Kinh doanh\nThực hiện các chiến lược và chính sách Referral, Airdrop, Loyalty... để tăng trưởng người dùng, tối ưu trải nghiệm người dùng và đối tác.\nBáo cáo định kỳ về kết quả kinh doanh, phân tích thị trường và đề xuất các giải pháp tối ưu cho hoạt động kinh doanh. Các công việc khác theo yêu cầu của quản lý trực tiếp.\nThời gian làm việc linh hoạt: hybrid hoặc remote",
  "requirements": "Kinh nghiệm tối thiểu 2 năm trong lĩnh vực Sales/BD: Du lịch, Công nghệ, Phần mềm, Bảo hiểm, Tài chính, Ngân hàng, Fintech hoặc Thanh toán số, Viễn thông, Nhà hàng, Khách sạn, Resort, Lữ hành, XNK, Sales B2B, B2C, Bán lẻ... và 1 số ngành có liên quan\nKhả năng lập kế hoạch, triển khai và giám sát thực hiện công việc.\nKỹ năng xây dựng và duy trì mối quan hệ tốt với khách hàng.\nKỹ năng giao tiếp, đàm phán, thuyết phục và giải quyết vấn đề tốt.\nTiếng Anh giao tiếp khá/tốt để làm việc với khách hàng, đối tác nước ngoài.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Sales IT Phần mềm khác",
    "Việc làm IT",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ năng thương lượng",
    "Kỹ Năng Trình Bày"
  ]
}