{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thiet-bi-vat-tu-y-te-luong-cung-thuong-thu-nhap-up-to-20-trieu/1686104.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Nhân Viên Kinh Doanh - Thiết Bị & Vật Tư Y Tế Lương Cứng + Thưởng Thu Nhập Up To 20 Triệu",
  "salary": "7 - 25 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN SILA VIÊN THÀNH",
  "job_description": "• Tìm kiếm khách hàng: Chủ động tìm kiếm và tiếp cận khách hàng tiềm năng (bệnh viện, phòng khám, cơ sở y tế, đại lý phân phối thiết bị y tế) để giới thiệu sản phẩm của công ty.\n• Tư vấn và bán hàng: Tư vấn, giới thiệu các sản phẩm thiết bị y tế phù hợp với nhu cầu khách hàng; cung cấp thông tin chi tiết về tính năng, giá cả và lợi ích của sản phẩm.\n• Đàm phán và chốt hợp đồng: Thực hiện đàm phán, thương thảo với khách hàng để chốt đơn hàng và ký kết hợp đồng cung cấp thiết bị y tế.\n• Chăm sóc khách hàng: Duy trì mối quan hệ với khách hàng hiện tại, hỗ trợ sau bán hàng (bảo hành, bảo trì, hướng dẫn sử dụng) để đảm bảo sự hài lòng và phát triển khách hàng trung thành.\n• Lập kế hoạch bán hàng: Xây dựng kế hoạch kinh doanh cá nhân (tuần, tháng, quý) để đạt chỉ tiêu doanh số được giao bởi Trưởng phòng Kinh doanh.\n• Nghiên cứu thị trường: Thu thập thông tin về nhu cầu thị trường, đối thủ cạnh tranh và xu hướng ngành thiết bị y tế để đề xuất chiến lược bán hàng hiệu quả.\n• Báo cáo công việc: Lập báo cáo định kỳ về kết quả kinh doanh, tình hình khách hàng và các vấn đề phát sinh cho quản lý trực tiếp.\n• Hỗ trợ đấu thầu: Phối hợp với bộ phận thầu (nếu cần) để cung cấp thông tin sản phẩm và hỗ trợ trong các dự án đấu thầu thiết bị y tế.",
  "requirements": "• Trình độ học vấn: Tốt nghiệp Cao đẳng hoặc Đại học, ưu tiên các ngành Quản trị Kinh doanh, Kinh tế, Y tế, Dược hoặc các lĩnh vực liên quan.\n• Kinh nghiệm: Có ít nhất 1-2 năm kinh nghiệm trong lĩnh vực kinh doanh, ưu tiên ứng viên từng làm việc trong ngành thiết bị y tế hoặc sản phẩm y tế.\n• Kỹ năng:\n• Kỹ năng giao tiếp, thuyết phục và đàm phán tốt.\n• Kỹ năng tìm kiếm và phát triển khách hàng.\n• Hiểu biết cơ bản về thiết bị y tế và thị trường y tế là một lợi thế.\n• Sử dụng thành thạo tin học văn phòng (Word, Excel, PowerPoint).\n• Phẩm chất: Năng động, nhiệt huyết, chịu được áp lực công việc, có tinh thần trách nhiệm và khả năng làm việc độc lập hoặc theo nhóm.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế"
  ]
}