{
  "url": "https://www.topcv.vn/viec-lam/ky-su-xay-dung-ky-thuat-hien-truong/1686085.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Kỹ Sư Xây Dựng Kỹ Thuật Hiện Trường",
  "salary": "9 - 18 triệu",
  "location": "Bắc Ninh & 3 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN KIẾN TRÚC VÀ ĐẦU TƯ THƯƠNG MẠI TTT",
  "job_description": "Đọc và hiểu bản vẽ thiết kế.\nLập kế hoạch, hướng dẫn công nhân, tổ chức triển khai các công việc trên công trường đảm bảo kế hoạch và mục tiêu đã đề ra.\nTổ chức triển khai công việc, đảm bảo tiến độ và chất lượng thi công.\nQuản lý tiến độ, quản lý chất lượng công trình.\nBóc tách, chuẩn bị vật tư và kiểm soát vật tư thi công\nTính toán chi tiết để dự toán, lắp đặt, ước tính chi phí lao động, vật liệu, thiết bị, ...\nKiểm soát, giải quyết các vấn đề phát sinh trong quá trình thi công\nLập hồ sơ hoàn công cho công trình để quyết toán, nghiệm thu đảm bảo đáp ứng yêu cầu chất lượng, khối lượng, tiến độ được giao\nXác nhận chất lượng, khối lượng công việc của nhà thầu phụ.\nTham gia hỗ trợ các phòng Ban lập hồ sơ dự thầu, hồ sơ hoàn công, quyết toán các công trình.\nCác việc phát sinh khác tại hiện trường\nThực hiện các nhiệm vụ khác theo sự phân công của quản lý trực tiếp.",
  "requirements": "Yêu cầu bằng cấp chuyên môn:\nTốt nghiệp trung cấp, cao đẳng, đại học chính quy chuyên ngành Xây dựng dân dụng và công nghiệp/Kinh tế xây dựng/Cầu đường.\nƯu tiên các ứng viên tốt nghiệp các trường Đại học Xây dựng, Đại học Kiến trúc, Đại học Giao thông vận tải, Đại học Thủy lợi, Học viện kỹ thuật quân sự.\nKhông yêu cầu kinh nghiệm\nĐộ tuổi <39\nTùy năng lực và trình độ để công ty bố trí công việc, phát huy tốt nhất năng lực và phát triển nghề nghiệp.\nYêu cầu kỹ năng:\nThành thạo nghiệp vụ thi công, đọc hiểu thiết kế bản vẽ thi công các công trình xây dựng và các lĩnh vực khác liên quan.\nSử dụng thành thạo các phần mềm chuyên ngành và MS Office (Word, Excel, Powerpoint, Project, ...)\nCó khả năng đi công tác xa tại các công trường\nNhiệt tình, sáng tạo trong công việc\nCó kỹ năng làm việc độc lập, làm việc nhóm\nChịu được áp lực công việc cao.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư xây dựng",
    "Giám Sát Thi Công",
    "Quản Lý Hiện Trường",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Kiểm Soát Tiến Độ",
    "Kiểm Tra Chất Lượng Công Trình"
  ]
}