{
  "url": "https://www.topcv.vn/viec-lam/leader-truong-nhom-marketing-nganh-my-pham-va-hoa-pham-luong-cung-12-15-trieu-thuong/1686406.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Leader / Trưởng Nhóm Marketing Ngành Mỹ Phẩm Và Hóa Phẩm (Lương Cứng 12 - 15 Triệu + Thưởng)",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ QUỐC TẾ RNI",
  "job_description": "Lập kế hoạch và triển khai các chiến lược marketing toàn diện cho sản phẩm/dịch vụ của công ty\nPhân tích thị trường, đối thủ cạnh tranh và xu hướng tiêu dùng để đưa ra các đề xuất chiến lược phù hợp.\nQuản lý ngân sách marketing và đảm bảo hiệu quả chi tiêu.\nPhát triển và quản lý các kênh marketing, bao gồm website, mạng xã hội, email marketing, quảng cáo trực tuyến và truyền thông.\nĐề xuất và thực hiện các chương trình khuyến mãi, sự kiện và hoạt động marketing nhằm tăng nhận diện thương hiệu và doanh số bán hàng.\nGiám sát và đánh giá hiệu quả của các chiến dịch marketing, báo cáo kết quả và đề xuất các cải tiến.\nQuản lý và hướng dẫn đội ngũ marketing, phân công nhiệm vụ và đảm bảo tiến độ công việc.\nXây dựng và duy trì mối quan hệ tốt với các đối tác, nhà cung cấp dịch vụ marketing.\nTheo dõi và phân tích các chỉ số KPI liên quan đến marketing, báo cáo định kỳ cho ban lãnh đạo.\nNghiên cứu và cập nhật kiến thức về xu hướng marketing mới, công nghệ và phương pháp tiếp thị hiệu quả.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị kinh doanh hoặc các chuyên ngành liên quan.\nÍt nhất 3 năm kinh nghiệm ở vị trí quản lý marketing trong lĩnh vực hàng tiêu dùng nhanh (FMCG) hoặc thương mại điện tử.\nHiểu biết sâu rộng về các kênh marketing online và offline, bao gồm SEO, SEM, Social Media Marketing, Email Marketing, Content Marketing, Quảng cáo truyền hình, báo chí...\nKỹ năng phân tích dữ liệu, báo cáo và lập kế hoạch tốt.\nKỹ năng quản lý dự án, quản lý thời gian và làm việc nhóm hiệu quả.\nKỹ năng giao tiếp, thuyết trình và đàm phán tốt.\nThành thạo các phần mềm Microsoft Office (Word, Excel, PowerPoint).\nCó khả năng làm việc độc lập và chịu được áp lực công việc cao.\nKhả năng sáng tạo, tư duy chiến lược và giải quyết vấn đề tốt.\nAm hiểu về thị trường Việt Nam và hành vi người tiêu dùng.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Strategic Planning",
    "Team Leadership",
    "Budget Management",
    "Marketing Campaign Management",
    "Performance Analysis & Reporting",
    "Marketing"
  ]
}