{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-thi-cong-luong-len-toi-30-trieu-thang/1686302.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Giám Sát Thi Công Lương Lên Tới 30 Triệu/Tháng",
  "salary": "8 - 30 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN FINE FAMILY",
  "job_description": "Quản lý - Giám sát quá trình thi công:\n• Trực tiếp theo dõi hoạt động thi công hàng ngày tại công trình.\n• Kiểm tra, nhắc nhở công nhân thi công tuân thủ đúng các tiêu chuẩn kỹ thuật\n• Kiểm tra chất lượng vật tư, vật liệu được đưa vào công trình\n• Hối thúc đội thi công làm việc để đảm bảo tiến độ xây dựng\n• Nếu phát hiện sai phạm về tiêu chuẩn kỹ thuật – chất lượng – an toàn công trình thì đình chỉ quá trình thi công để tìm hiểu nguyên nhân và phối hợp với các bên xử lý\n• Kiểm soát các vấn đề về an toàn lao động và vệ sinh môi trường tại khu vực công trình được phân công\n• Kiểm tra bản vẽ thiết kế chi tiết hệ thống điện, hệ thống thông gió – điều hòa không khí, cấp thoát nước – thiết bị vệ sinh, hệ thống phòng cháy – chữa cháy của công trình\n• Theo dõi quá trình các đội thầu phụ thi công, kịp thời phát hiện sai sót về hồ sơ, tổ chức thi công và đưa ra cảnh báo nguy cơ tiềm ẩn\n• Phối hợp bàn bạc với các bên để thay đổi phương án thi công tùy tình hình thực tế\n• Giải quyết các vấn đề phát sinh tại công trình\nPhối hợp, nghiệm thu:\n• Phối hợp với các bên liên quan tổ chức nghiệm thu các hạng mục đã hoàn thành, nghiệm thu toàn bộ công trình (với nhà thầu chính, các nhà thầu phụ)\n• Lập biên bản nghiệm thu chất lượng, khối lượng công trình được giao\nCông việc khác:\n• Lập và quản lý hồ sơ chất lượng công trình xây dựng được giao quản lý\n• Lập/ kiểm tra hồ sơ thanh toán với chủ đầu tư/ nhà thầu chính, nhà thầu phụ, nhà cung cấp, tổ đội thi công\n• Định kỳ, làm các báo cáo công việc theo yêu cầu\n• Thực hiện các công việc khác theo sự phân công của cấp Quản lý",
  "requirements": "• Nữ/Nam. Tuổi từ 20 đến 45 tuổi. Tốt nghiệp chuyên ngành đào tạo.\n• Nhanh nhẹn, hoạt bát, linh động trong công việc.\n• Sử dụng thành thạo tin học văn phòng cơ bản.\n• Ưu tiên ứng viên đã từng làm việc tại các công ty sản xuất và thi công nội thất, các công ty thi công xây dựng dân dụng",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công"
  ]
}