{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing/1687085.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Nhân Viên Marketing",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phẩn MaxGroup",
  "job_description": "1,Tiếp nhận, triển khai và tối ưu các chiến dịch quảng cáo (40%)\nNhận kế hoạch - mục tiêu quảng cáo từ các bộ phận và lên phương án triển khai (chủ yếu trên các kênh Facebook, Google và sàn thương mại điện tử như Shopee, Lazada, Tik Tok Shop…)\nPhối hợp với các bộ phận khác để triển khai & kiểm soát chiến dịch\nCài đặt tracking cho mỗi chiến dịch và theo dõi quảng cáo để đảm bảo KPI\nTối ưu campaign theo các mục tiêu đã định sẵn.\n2, Báo cáo (30%)\nBáo cáo cập nhật tiến độ nội bộ hàng tuần và theo yêu cầu của khách hàng\nThống kê và kiểm soát tài chính của các chiến dịch triển khai\nPhân tích và đánh giá dữ liệu quảng cáo\nĐề xuất phương án cải thiện hiệu quả chung của chiến dịch.\n3, Phát triển chuyên môn (20%)\nCập nhật kiến thức, xu hướng công nghệ và chính sách từ các kênh quảng cáo, sàn TMĐT\nHỗ trợ mô tả nội dung quảng cáo (content, hình ảnh) hiệu quả cho từng kênh\nPhân tích các campaign cũ để hỗ trợ tối ưu cho các campaign sắp triển khai.",
  "requirements": "Có ít nhất 06 tháng kinh nghiệm tại vị trí tương đương\nHiểu về thuật toán Facebook, Google\nCó kiến thức cơ bản Google Analytics, Google Tag Manager, Facebook Pixel\nCó kiến thức nền tảng về Marketing tổng thể, đặc biệt là Digital Marketing\nKhả năng phân tích số liệu tốt\nTiếng Anh tốt\nTốt nghiệp Đại học (ưu tiên tốt nghiệp chuyên ngành Kinh tế, Marketing)\nĐã chạy các chiến dịch về dược hoặc liên quan đến sàn TMĐT/ Có hiểu biết cơ bản về Design & Content/ Có các chứng chỉ chuyên môn liên quan là lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "SEO/SEM",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing",
    "Marketing Digital"
  ]
}