{
  "url": "https://www.topcv.vn/viec-lam/senior-data-analyst-storefront-ecommerce-platform-total-annual-compensation-55-000/1687860.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Senior Data Analyst , StoreFront ECommerce Platform (Total Annual Compensation $55,000)",
  "salary": "Tới 55,000 USD",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Crossian",
  "job_description": "ABOUT THE ROLE\nJoin our Technology Innovations Center of Excellence (CoE) at Crossian, a fast-growing startup that achieved a milestone of $100M in 2024. In this dynamic role, you'll check in daily with your team to stay aligned on project goals and collaborate across our ecosystem with an Agile mindset infused with a unicorn-worthy startup culture.\nWe are building a cutting-edge Global eCommerce Platform, offering end-to-end solutions for:\nStorefront: Designing customizable and scalable online store systems that provide seamless shopping experiences and support dynamic business growth.\nAds Manager: Integrating and optimizing advertising tools across platforms like Facebook, Google and more, enabling businesses to launch, track, and analyze marketing campaigns efficiently.\nMarketing Insights & CRM: Turning raw data from marketing campaigns, transactions, and user behavior into actionable insights to enhance customer engagement and drive smarter decision-making.\nWHAT YOU WILL DO\nAs a Data Analyst, you will be responsible for the following tasks and duties:\nStrategic Analysis & Insight Generation:\nCollect, clean, and analyze data from diverse sources, including user behavior metrics, campaign performance metrics, and customer engagement metrics.\nManage data from A/B testing, including user tracking event data, aggregating and splitting it into multiple versions for analysis.\nDevelop hypotheses and provide actionable insights to improve storefront experiences, optimize ad campaigns, enhance customer retention strategies, and evaluate the effectiveness of new features or content through AB testing.\nWhen comparing versions in AB testing, provide the confidence level of the results, determine the required number of views (users) and duration for the test to achieve statistically significant outcomes. Define the Definition of Done (DoD) for the two versions A and B in the experiments.\nUtilize data visualization techniques to create charts and dashboards that communicate key trends and support decision-making for cross-functional teams.\nDashboard & BI Development:\nBuild and maintain real-time BI dashboards to track critical metrics such as conversion rates, customer lifetime value, and results from A/B tests.\nAssist in the creation of a self-service BI system, enabling teams to explore data and generate reports tailored to their needs, including monitoring and analyzing A/B tests.\nData Management & Integration:\nDefine and manage data schemas for eCommerce-specific objects (e.g., product catalogs, tracking user events) and data from A/B tests to optimize data accessibility for analysis.\nEnsure the data warehouse maintains high data quality standards, is optimized for performance, and meets the needs of our global platform, including supporting analyses from A/B testing\nTeam Collaboration:\nCollaboration with Team Members: Work closely with team members to comprehend data requirements and deliver appropriate data solutions to meet business needs.\nCross-functional Collaboration: Engage with cross-functional teams to support and facilitate data-driven decision-making throughout the organization.\nBy undertaking these responsibilities, you will play a crucial role in driving data-informed decisions and strategies, ultimately contributing to the success and growth of our organization.",
  "requirements": "Educational Background: Bachelor's degree preferred in Data Science, Computer Science, Mathematics, Statistics, or a related field.\nProfessional Experience: At least 3 years working in a DA role\nTechnical Proficiency: Expertise in SQL, Python and BI tools, along with a strong understanding of data modeling, data warehousing, and real-time data monitoring. Familiarity with cloud technologies and DevOps practices is essential.\nDatabase Management: Understanding the principles of database management and being able to perform exploratory data analysis is essential.\nAnalytical Skills: Strong ability to analyze datasets and utilize data visualization techniques to derive meaningful insights.\nCommunication Skills: Strong verbal and written communication skills, capable of presenting data insights clearly and contributing to decision-making processes.\nInnovative Thinking: Ability to keep pace with industry trends in data analytics methodologies and tools, applying this knowledge to drive the business forward.\nEnglish proficiency\nPreferred (but not required)\nMachine Learning Techniques: Familiarity with machine learning algorithms and their applications in data analysis.\nBig Data Platforms: Experience with big data technologies such as Hadoop and Spark for handling large datasets.\nProgramming Proficiency: Skilled in programming languages like Python and R for data analysis and automation tasks.\nFamiliarity with the Agile toolset, such as Gitlab, Jira, Confluence, and Slack.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Market Research and Analysis",
    "Data Science",
    "Data Analyst",
    "Việc làm IT"
  ]
}