{
  "url": "https://www.topcv.vn/viec-lam/pre-press-staff/1687549.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638808",
  "title": "Pre-Press Staff",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH Global Performance Films",
  "job_description": "Tasks and Responsibilities\n• Work as a critical communication link between customers, internal teams, and external resources.\n• Work as a subject matter expert regarding packaging graphics, workflow, processes, capacity, timelines, etc.\n• Responsible for the efficient flow of all customer requests, while monitoring internal/external resource availability in order to ensure that deadlines are met.\n• Thorough knowledge of internal procedures and processes.\n• Fully understand the packaging graphics process (design, prepress, prototyping, QC) and how it affects printed packaging production.\n• Immediately identify potential issues (technical, timing, etc.) and suggest solutions to non-technical clients.\n• Understand customer’s complete brand and SKU portfolio, in order to manage digital artwork assets through Esko Web Center.",
  "requirements": "1) College or University degree related to graphics, printing and/or packaging\n2) 1-2 years’ experience in a packaging graphics environment\n3) Knowledge of printing processes (especially Flexography)\n4) Fluent in English communication skills ; proactive, hard work , patience, honesty , team spirit and attention to detail;\n5) Excellent organizational skills – detail orientated and process driven\n6) Ability to work in a fast-paced environment, continually prioritizing and multi-tasking\n7) Good problem-solving skills; ability to identify and execute effective solutions\n8) Is an effective team member; supports the team by pitching in at any level and effectively working across the organization to meet the needs of the business\n9) Self-motivated and enthusiastic\n10) Preferred software proficiency: Apple Mac equipment and operating systems; Microsoft Office Suite (esp. Excel); Adobe Design Suite (Illustrator, Acrobat, Esko DeskPack plugins); Esko",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Công nghiệp",
    "Thiết kế bao bì"
  ]
}