{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-quan-1-ho-chi-minh-thu-nhap-canh-tranh/1687493.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Kế Toán Tổng Hợp - Quận 1, Hồ Chí Minh - Thu Nhập Canh Tranh",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH HÈ STUDIO",
  "job_description": "1. Thiết lập và vận hành hệ thống kế toán:\nTriển khai phần mềm kế toán MISA, thiết lập danh mục tài khoản – khách hàng – nhà cung cấp.\nĐảm bảo đồng bộ dữ liệu giữa các phòng ban và tính chính xác của hệ thống kế toán.\nQuản lý quy trình kế toán nội bộ: thu – chi, công nợ, ngân hàng, kiểm soát chứng từ.\n2. Báo cáo định kỳ và thực hiện nghĩa vụ thuế:\nLập báo cáo doanh thu, quản lý dòng tiền định kỳ theo tháng, quý, năm.\nChuẩn bị và phối hợp với đơn vị dịch vụ để hoàn tất báo cáo thuế (VAT, TNDN, TNCN...).\nLàm việc với cơ quan thuế khi cần giải trình số liệu phát sinh.\n3. Hỗ trợ quản lý tài chính & tham mưu cho Ban Giám Đốc:\nLàm việc với ngân hàng về giao dịch, vay vốn, tín dụng, tài khoản.\nĐề xuất giải pháp quản lý dòng tiền hiệu quả, cảnh báo rủi ro và hỗ trợ tối ưu tài chính.\nCung cấp báo cáo tài chính và tham mưu chính sách chi phí cho Ban Giám đốc.",
  "requirements": "1. Phù hợp văn hóa Hè Studio:\nLàm việc hiệu quả: trách nhiệm – tự chủ - hiệu suất.\nTrung thực, cẩn thận, chính xác.\n2. Học vấn và kinh nghiệm:\nTốt nghiệp đại học chuyên ngành Kế toán, Kiểm toán, hoặc Tài chính.\nÍt nhất 5 năm kinh nghiệm trong lĩnh vực kế toán, tối thiểu 3 năm ở vị trí Kế Toán Tổng Hợp hoặc tương đương.\nYêu cầu ứng viên có thêm Chứng chỉ Kế Toán Trưởng do Bộ Tài chính cấp.\n3. Kỹ năng chuyên môn:\nThành thạo nghiệp vụ kế toán và phần mềm kế toán (ưu tiên MISA).\nHiểu biết rõ ràng về các quy định kế toán, thuế và pháp luật liên quan tại Việt Nam.\nKỹ năng giải quyết vấn đề.\nKỹ năng quản lý công việc hiệu quả.\n4. Khác:\nƯu tiên nữ.\nYêu cầu CV có ảnh chân dung.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Khả năng giải quyết vấn đề",
    "Lập Báo Cáo Thuế",
    "Quản Lý Thời Gian Hiệu Quả",
    "Chính Xác Và Tỉ Mỉ",
    "Kiến Thức Kế Toán Tổng Hợp",
    "",
    "",
    "",
    "",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kinh Nghiệm Trong Ngành Cụ Thể (ví Dụ: Bán Lẻ, Sản Xuất)",
    "Hiểu Biết Về Kiểm Toán",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm Tốt",
    "Khả Năng Đào Tạo Và Hướng Dẫn Nhân Viên Khác"
  ]
}