{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-b2b-sale-b2c-tu-van-phan-mem-tmdt-ai-nghi-thu-7-chu-nhat-thu-nhap-12-20-trieu-tai-ha-noi/1688630.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Nhân Viên Kinh Doanh/ Sales B2B/ Sale B2C/ Tư Vấn Phần Mềm TMĐT + AI, Nghỉ Thứ 7 & Chủ Nhật, Thu Nhập 12 - 20 Triệu Tại Hà Nội",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ ATOSA",
  "job_description": "Tìm kiếm Khách hàng và xây dựng hệ thống Khách hàng tiềm năng,\nTư vấn & chinh phục khách hàng – Hệ thống AI hỗ trợ giúp bạn làm việc thông minh hơn!\nỨng dụng công nghệ trong kinh doanh – Công ty áp dụng CRM, Lark & AI Automation, giúp bạn tối ưu hiệu suất, tiết kiệm thời gian!\nỨng dụng công nghệ AI & hệ thống tự động hóa – Tăng hiệu suất làm việc, giúp khách hàng đạt được mục tiêu kinh doanh nhanh hơn.\nTruyền cảm hứng & đồng hành cùng người khởi nghiệp – Không chỉ là tư vấn bán hàng, bạn sẽ trở thành người cố vấn đáng tin cậy!\nPhát triển bản thân & xây dựng thương hiệu cá nhân – Cơ hội để trở thành một KOC trong ngành TMĐT, thu hút hàng ngàn người theo dõi!\nCung cấp giải pháp cho khách hàng – Giúp khách hàng phát triển mạnh mẽ trên Shopee, TikTok!\nChủ động phát triển bản thân – Được trao quyền, thử nghiệm ý tưởng mới, tạo dấu ấn riêng!\nLàm việc cùng team AI & TMĐT hot nhất – Học hỏi từ các chuyên gia, cập nhật xu hướng nhanh chóng!\nTrở thành chuyên gia tư vấn giải pháp kinh doanh – Hỗ trợ người bán Shopee, TikTok tối ưu doanh số, phát triển bền vững.",
  "requirements": "Không yêu cầu kinh nghiệm – Chỉ cần đam mê, tự tin, thích kinh doanh & giao tiếp!\nĐã từng làm sale hoặc biết về TMĐT/AI là lợi thế!\nTư duy nhanh nhạy, thích ứng công nghệ mới, sẵn sàng học hỏi liên tục!\nCó khả năng truyền cảm hứng, thích chia sẻ & hỗ trợ khách hàng phát triển kinh doanh!\nKỹ năng giao tiếp & đàm phán tốt, biết cách khai thác nhu cầu khách hàng!\nMong muốn phát triển thương hiệu cá nhân & trở thành người có tầm ảnh hưởng!\nCó laptop cá nhân để hỗ trợ công việc.\nYêu thích làm việc đội nhóm và phát triển đội nhóm là 1 lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Bán Hàng (b2b Và Hoặc B2c)",
    "Hiểu Biết Về Phần Mềm Tmđt Và Ai",
    "Kỹ Năng Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Kỹ Năng Marketing Cơ Bản",
    "Kỹ Năng Sử Dụng Crm (customer Relationship Management)",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Tmđt Hoặc Ai"
  ]
}