{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-xe-o-to-ho-chi-minh-binh-duong-luong-tu-15-trieu-thang/1688455.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Nhân Viên Kinh Doanh Xe Ô Tô - Hồ Chí Minh, Bình Dương (Lương Từ 15 Triệu/Tháng)",
  "salary": "Từ 15 triệu",
  "location": "Hồ Chí Minh, Bình Dương",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI Ô TÔ HOÀNG LONG",
  "job_description": "• Tìm kiếm khách hàng có nhu cầu mua xe ô tô ở thị trường TP HCM, Bình Dương, Đồng Nai, Đà Nẵng và các vùng lân cận.\n• Thực hiện các công đoạn của hoạt động bán hàng theo quy trình bán hàng đã được duyệt.\n• Đàm phán trực tiếp với khách hàng để ký kết các hợp đồng dịch vụ và chăm sóc khách hàng;\n• Tìm kiếm, mở rộng mạng lưới khách hàng của công ty. Theo dõi, chăm sóc KH và báo cáo về tình hình thị trường với Trưởng bộ phận.\n• Nắm bắt và hiểu rõ giá, thông số kỹ thuật, trang thiết bị theo xe, lợi thế cạnh tranh của sản phẩm, sản phẩm đối thủ cạnh tranh từng phân khúc.\n• Nắm được quy trình tiếp xúc khách hàng, quy trình xử lý khiếu nại thông tin, quy trình nhận và giải quyết thông tin khách hàng, qui trình thanh toán, qui trình đặt hàng, ghi nhận đầy đủ theo các biểu mẫu của các quy trình này.\n• Chăm sóc khách hàng cũ, mở rộng khách hàng mới\n• Lập báo cáo hàng ngày/tuần về các công việc đã/sẽ thực hiện.\n• Báo cáo nghiệp vụ hàng tuần/tháng/quý với Trưởng bộ phận.\n• Trao đổi cụ thể hơn khi phỏng vấn.",
  "requirements": "•Ưu tiên ứng viên sinh năm 1999 - 2004.\n• Tốt nghiệp THPT trở lên\n• Không yêu cầu kinh nghiệm, chấp nhận sinh viên mới ra trường\n• Ưu tiên các ứng viên mới ra trường, các ứng viên đã từng trải qua kinh doanh ô tô ở các đơn vị khác và các ứng viên có bằng B2, C.\n• Kỹ năng giao tiếp, quản lý.\n• Sức khỏe tốt, nhiệt tình, trung thực, cẩn thận và có tinh thần trách nhiệm cao trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Kinh doanh ô tô/xe máy/xe điện"
  ]
}