{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-chung-tu-xuat-nhap-khau-tieng-trung/1688597.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Nhân Viên Chứng Từ Xuất Nhập Khẩu (Tiếng Trung)",
  "salary": "15 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH VINOX (VN)",
  "job_description": "- Xử lý thủ tục nhập khẩu nguyên vật liệu\nNhận chứng từ nhập khẩu (Hợp đồng, INV, PKL, Bill và các chứng từ liên quan) từ bộ phận thu mua, cung cấp chứng từ cho công ty dịch vụ khai hải quan, theo dõi tiến độ hàng về cảng, cung cấp tờ khai cho bộ phận thu mua và kế toán nộp thuế, xác nhận thời gian hàng về nhà máy và thông báo các bộ phận liên quan để nhận hàng\n- Xử lý thủ tục xuất khẩu thành phẩm\nCăn cứ vào tiến độ xuất hàng do Nghiệp vụ cung cấp, tiến hành book tàu và thông báo cho các bộ phận liên quan thời gian xuất hàng\nLập INV, PKL và các chứng từ liên quan đến hàng xuất.\nSắp xếp lấy cont rỗng hoặc liên hệ công ty vận chuyển, thông báo Công ty dịch vụ khai hải quan tiến hành khai tờ khai và đóng cont xuất hàng\n- Xin cấp C/O\nSau khi nhận được Bill, chuẩn bị các chứng từ liên quan đến lô hàng gửi Công ty dịch vụ tiến hành xin cấp C/O, nhận được C/O gốc cung cấp cho bộ phận Nghiệp vụ gửi khách hàng\n- Thống kê, xác nhận chi phí liên quan đến lô hàng nhập, xuất và tiến hành xin thanh toán chi phí chuyển bộ phận kế toán\n- Phối hợp với bộ phận kế toán cung cấp các chứng từ liên quan đến hoàn thuế XNK và thuế GTGT.\n- Xử lý các sự việc bất thường và các công việc khác do chủ quản bàn giao",
  "requirements": "- Tốt nghiệp Cao đẳng trở lên chuyên ngành xuất nhập khẩu.\n- Thành thạo phần mềm máy tính\n- Ưu tiên ứng viên đã làm qua công ty sản xuất\n- Tiếng Trung giao tiếp cơ bản (Nghe, nói, đọc)",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Xuất Nhập Khẩu",
    "Luật Thương Mại Quốc Tế",
    "Ngoại Ngữ (tiếng Trung)",
    "Thủ Tục Hải Quan",
    "Vận Chuyển Hàng Hóa Quốc Tế",
    "Microsoft Office (word, Excel, Powerpoint)",
    "Kinh Nghiệm Làm Việc Với Các Nhà Cung Cấp Nước Ngoài"
  ]
}