{
  "url": "https://www.topcv.vn/viec-lam/customer-service-specialist-english-japanese-korean-mandarin-cantonese/1688065.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Customer Service Specialist (English/Japanese/Korean/Mandarin/Cantonese)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Tek Experts Vietnam",
  "job_description": "Resolution Customer\nActs as a primary contact for moderate to highly complex issues for customers. Communicates with customers to understand their issues and improve their experience.\nEffective end-to-end escalation management, driving fast and accurate resolutions for our customers.\nLeads strategic projects designed to improve resolution times, customer satisfaction and increase efficiency.\nSet and manage support expectations with customers.\nEscalation Handling\nDrive high-risk issues to resolution by establishing clear communication channels, documenting, and tracking agreed actions, and maintaining an orchestration role across multiple stakeholders.\nUnderstand the cause of the issue, its business impact, and level of urgency from Customer and other stakeholders.\nProcess Improvement\nIdentifies systematic issues and process breakdowns. Pushes creative thinking beyond closed boundaries to come up with process improvements and new ways to delight customers.\nCreates an executive summary detailing the customer issue, impact on the business, and status of the resolution. Identifies patterns in customer issues and identifies strategies to resolve reoccurring issues.",
  "requirements": "Bachelor's degree in technology, business, or equivalent field.\n2+ years of customer service, technology industry, or related experience is preferred\nExcellent relationship management, customer service and communication skills in variety\nof forms (written, live chat, conference calls, in-person.)\nStrong written and verbal communication skills in English or bilingual in English and one of the following languages Japanese/Korean/Mandarin/Cantonese\nUnderstanding of reactive case lifecycle and troubleshooting methodology.\nStrong judgment, decision making skills, and ability to work under continual deadline pressure.\nExcellent at multi-tasking, task prioritization and time management.\nCollaborative team player with strong stakeholder management skills",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Dịch vụ khách hàng/Chăm sóc khách hàng khác"
  ]
}