{
  "url": "https://www.topcv.vn/viec-lam/leader-facebook-ads-thu-nhap-20-25-trieu-thang/1688278.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Leader Facebook Ads (Thu Nhập 20 - 25 Triệu/Tháng)",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "HỘ KINH DOANH LYTRENDY VIỆT NAM",
  "job_description": "Mục tiêu vai trò:\nTối ưu quảng cáo Facebook để tạo đơn hàng trực tiếp, mở rộng độ phủ thương hiệu tại thị trường Việt Nam và khu vực Đông Nam Á (Thái Lan, Malaysia, Singapore,...).\nMô tả công việc:\nLập kế hoạch và triển khai chiến dịch Facebook Ads theo thị trường mục tiêu.\nThực hiện A/B Testing các nhóm đối tượng, mẫu quảng cáo, nội dung (caption, hình ảnh, video).\nTheo dõi và tối ưu chi tiết các chỉ số như: CPM, CPC, CTR, ROAS, CAC,...\nPhối hợp cùng team Content & Design để phát triển ý tưởng nội dung phù hợp từng thị trường và insight khách hàng.\nTheo dõi xu hướng thị trường và thay đổi thuật toán để cập nhật và điều chỉnh chiến lược quảng cáo.\nQuản lý và tối ưu ngân sách quảng cáo theo từng giai đoạn (testing, scaling, remarketing).\nBáo cáo hiệu quả chiến dịch định kỳ, đề xuất giải pháp tăng trưởng theo thị trường.",
  "requirements": "Có 2 năm kinh nghiệm chạy Ads trên nền tảng Facebook (ưu tiên ngành thời trang, tiêu dùng nhanh, hoặc sản phẩm lifestyle).\nCó tư duy phân tích dữ liệu, sử dụng tốt các công cụ hỗ trợ.\nHiểu rõ phễu marketing, hành vi người dùng và hành trình chuyển đổi trên mạng xã hội.\nvà khả năng phản ứng nhanh khi chỉ số không ổn định.\nTinh thần chủ động, trách nhiệm cao, làm việc linh hoạt theo mục tiêu tăng trưởng.\nGiao tiếp tiếng Anh cơ bản để hiểu insight từ thị trường khu vực là lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Facebook Ads",
    "Tối Ưu Hóa Chiến Dịch Quảng Cáo",
    "Quản Lý Chiến Dịch Quảng Cáo Facebook",
    "Thiết Lập Ngân Sách Và Mục Tiêu Quảng Cáo",
    "Phân Tích Dữ Liệu Quảng Cáo Facebook",
    "Hiểu Biết Sâu Sắc Về Các Loại Quảng Cáo Facebook"
  ]
}