{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-he-khach-hang-doanh-nghiep-hcm/1688957.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Chuyên Viên Quan Hệ Khách Hàng Doanh Nghiệp - HCM",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Ngân Hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank)\nPro Company",
  "job_description": "- Thiết lập quan hệ với KHDN mới, duy trì và phát triển quan hệ với KH hiện hữu, nhằm tăng quy mô giao dịch, thị phần của khách hàng tại ngân hàng; đầu mối duy trì mối quan hệ giữa khách hàng với Eximbank.\n- Thu thập, phân tích thông tin về khách hàng, tình hình hoạt động/phương thức/ phương án kinh doanh, BCTC,... nhằm am hiểu khách hàng, nhu cầu, phương án kinh doanh của KH.\n- Thực hiện bán hàng, trực tiếp giới thiệu, tư vấn, cung cấp sản phẩm dịch vụ cho KHDN đảm bảo chất lượng dịch vụ.\n- Thực hiện các công việc có liên quan đến cấp tín dụng, thẩm định, hướng dẫn KH lập hồ sơ vay vốn, đề xuất cấp tín dụng...\n- Đẩy mạnh bán thêm, bán chéo sản phẩm dịch vụ thuộc Khối KHCN, Khối KHDN... theo định hướng của Eximbank trong từng thời kỳ nhằm tăng thị phần của KH tại Eximbank.\n- Giám sát thực thi cam kết của KH, chịu trách nhiệm chính trong việc theo dõi tình trạng khách hàng và công tác thu hồi nợ (nếu có).\n- Chịu trách nhiệm tuân thủ rủi ro tín dụng, rủi ro hoạt động các khách hàng phụ trách.\n- Chịu trách nhiệm thẩm định khách hàng, đánh giá khả năng trả nợ, tài sản bảo đảm... đề xuất cấp tín dụng và trình phê duyệt đảm bảo tuân thủ theo quy trình, quy định của Eximbank và pháp luật hiện hành.\n- Giám sát mục đích sử dụng vốn của khách hàng để nhận diện các dấu hiệu cảnh báo sớm và thực hiện theo hướng dẫn/định hướng xử lý rủi ro theo quy định nội bộ.\n- Thực hiện thu hồi nợ, tham gia xử lý nợ xấu phát sinh theo quy định.\n- Nhắc nhở và đôn đốc KH đến hạn mua bảo hiểm và/hoặc tái tục các hợp đồng liên quan đến TSĐB theo phân công.",
  "requirements": "- Tốt nghiệp Cao đẳng trở lên với các chuyên ngành liên quan như: Kinh tế, Tài chính, Tín dụng, Ngân hàng, Quản trị kinh doanh, Thương mại, Kế toán,...\n- Ưu tiên các ứng viên có từ 01 năm kinh nghiệm công tác trong lĩnh vực ngân hàng.\n- Yêu cầu kỹ năng giao tiếp tốt, kỹ năng đàm phán, thương thảo.\n- Có khả năng làm việc độc lập và theo nhóm.\n- Năng động, nhiệt tình, trung thực, có trách nhiệm",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}