{
  "url": "https://www.topcv.vn/viec-lam/b2b-sales-executive-data-center-infrastructure-cloud/1688820.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644810",
  "title": "B2B Sales Executive (Data Center/ Infrastructure/ Cloud)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT\nPro Company",
  "job_description": "Sử dụng các kênh như internet, các mối quan hệ cá nhân để tìm kiếm, phát triển và tiếp cận khách hàng tiềm năng là các doanh nghiệp lớn trong và ngoài nước (B2B).\nNghiên cứu thị trường, thu thập và xây dựng dữ liệu khách hàng tiềm năng.\nTư vấn, giải thích cho khách hàng về các dịch vụ Viễn thông mà công ty đang cung cấp như:\n- Dịch vụ thuê máy chủ chuyên dụng, share hosting, tủ Rack.\n- Dịch vụ IP Fixed-phone, Hotline 1800 -1900,\n- Dịch vụ đám mây: public cloud (bộ nhớ S3, BaaS, DRaaS, Cloud Camera, CDN), private cloud, hydrid cloud, các cloud solution từ đối tác (VMWare, Openstack, AWS, Alibaba, Microsoft)\n- Dịch vụ internet: dịch vụ kết nối (Internet Leased Line, MPLS, IPLC, IEPL), Voice, SMS & Collaboration (VOIP – Hotline – Messaging Services, Oncall, PBX, OnMeeting, Vidyo, Cloud CX)\n- Các dịch vụ khác như mạng, giải pháp bảo mật, an ninh mạng,...\nĐàm phán, thương lượng, thuyết phục khách hàng sử dụng dịch vụ và ký kết hợp đồng.\nPhối hợp với các phòng ban để theo dõi và hỗ trợ quá trình triển khai dịch vụ cho khách hàng sau khi ký kết hợp đồng.\nChăm sóc khách hàng sau bán, tiếp tục khai thác và mở rộng mối quan hệ với khách hàng.",
  "requirements": "Trình độ học vấn: tốt nghiệp các trường Cao đẳng/ Đại học chuyên ngành Kinh tế, Tài chính, CNTT, Điện tử viễn thông và các chuyên ngành liên quan.\nCó kinh nghiệm direct sale tất cả các ngành nghề.\nCó khả năng thuyết trình, đàm phán, thương lượng\nCó kinh nghiệm trong việc chủ động phát triển mối quan hệ với khách hàng trong một tài khoản đồng thời mở rộng hiểu biết của họ về hoạt động kinh doanh của khách hàng.\nYêu cầu không bắt buộc:\nCó kinh nghiệm bán cho khối Enterprise, SME, BFSI và khối Chính Phủ là lợi thế.\nCó kinh nghiệm bán giải pháp công nghệ thông tin (phần mềm/ phần cứng), viễn thông, điện toán đám mây, lữu trữ dữ liệu là lợi thế (không bắt buộc).\nCó khả năng chủ động tìm kiếm khách hàng bằng nhiều hình thức khác nhau.\nKinh nghiệm trong việc xác định, phát triển, đàm phán và chốt các giao dịch công nghệ.\nKinh nghiệm định vị và bán công nghệ cho khách hàng mới và phân khúc thị trường mới.\nKhả năng tự xây dựng và triển khai kế hoạch bán hàng cá nhân.\nCó khả năng giao tiếp bằng Tiếng Anh là điểm cộng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh dịch vụ viễn thông",
    "Kỹ Năng Bán Hàng B2b",
    "Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Đàm Phán Và Chốt Sale",
    "Hiểu Biết Về Data Center, Cơ Sở Hạ Tầng Và Cloud",
    "Quản Lý Pipeline Bán Hàng"
  ]
}