{
  "url": "https://www.topcv.vn/viec-lam/freight-forwarding-sales-assistant/1689074.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Freight Forwarding Sales Assistant",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH MASTER CARGO INTERNATIONAL (VIETNAM)",
  "job_description": "We are seeking a motivated Freight Forwarding Sales Assistant to support our sales team in acquiring and maintaining clients in the logistics and supply chain industry. The ideal candidate will assist in identifying new business opportunities, managing customer relationships, and coordinating with operations teams to ensure smooth service delivery.\nKey Responsibilities:\n1. Sales Support:\no Assist the sales team in prospecting and generating leads for freight forwarding services (air/ocean/land shipments, customs clearance, warehousing, etc.).\no Prepare sales proposals, quotations, and presentations for potential clients.\no Follow up on customer inquiries and provide timely responses.\n2. Client Relationship Management:\no Maintain and update customer databases.\no Build strong relationships with existing clients to ensure repeat business.\no Address customer concerns and liaise with operations for issue resolution.\n3. Market Research & Competitor Analysis:\no Research industry trends, potential clients, and competitor strategies.\no Provide insights to improve sales strategies and service offerings.\no Maintain relationship with airlines/shipping lines.\n4. Coordination & Documentation:\no Work closely with operations, pricing, and documentation teams to ensure smooth service execution.\no Assist in preparing shipping documents (BLs, AWBs, invoices, etc.) as needed.\n5. Administrative Tasks:\no Schedule meetings, manage sales reports, and maintain records.",
  "requirements": "Qualifications & Skills:\n• Education: Diploma or degree in Logistics, International Trade, Business, or related field.\n• Experience:\no 1–2 years in freight forwarding, logistics sales, or customer service (fresh graduates with relevant internships may be considered).\no Familiarity with Incoterms, shipping documentation, and customs procedures is a plus.\n• Skills:\no Strong communication and negotiation skills (English/Mandarin)\no Proficient in MS Office (Excel, PowerPoint)\no Self-motivated, target-driven, and able to work under pressure.\nEnglish profile required",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics"
  ]
}