{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-multimedia-design-fb-2-nam-kinh-nghiem/1689955.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Nhân Viên Multimedia Design (F&B) - 2 Năm Kinh Nghiệm",
  "salary": "10 - 13 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CHIẾC MUỖNG VÀNG",
  "job_description": "• Chụp ảnh & Quay phim: Chụp ảnh và quay video chất lượng cao để tiếp thị nội dung, phương tiện truyền thông xã hội và tài liệu quảng cáo.\n• Chỉnh sửa video: Chỉnh sửa và sản xuất nội dung video hấp dẫn cho các nền tảng khác nhau (TikTok, Facebook, Instagram, YouTube, v.v.).\n• Thiết kế đồ họa cơ bản: Tạo các thiết kế đơn giản cho các bài đăng trên phương tiện truyền thông xã hội, biểu ngữ và tài liệu tiếp thị.\n• Tạo nội dung: Hợp tác với nhóm tiếp thị để phát triển nội dung hình ảnh sáng tạo phù hợp với các nguyên tắc của thương hiệu.\n• Tạo nhiều video kỹ thuật số cho các sự kiện của nhà hàng, bao gồm thu thập, sản xuất và chỉnh sửa video\n• Tối ưu hóa định dạng video để phân phối trên nhiều nền tảng và có khả năng kể chuyện\n• Tối ưu hóa định dạng video để phân phối – có khả năng tạo ra những câu chuyện ngắn gọn, thú vị với giọng văn vui nhộn\n• Đóng góp vào các cuộc thảo luận nhóm bằng cách đưa ra ý tưởng nội dung giúp tăng lượt xem video, lưu lượng truy cập và đối tượng tại chỗ và ngoài chỗ\n• Làm việc cùng với đội ngũ sản xuất hiện tại để đưa ra, viết, chỉnh sửa, xuất bản, lập trình và chia sẻ video trên tất cả các nền tảng kỹ thuật số của công ty\n• Theo dõi phương tiện truyền thông xã hội và các nhà cung cấp nội dung của bên thứ ba để xác định các khoảnh khắc lan truyền.\n• Xử lý các nhiệm vụ thiết yếu khác khi được giao.\n• Thực hiện chương trình khai trương cửa hàng mới\n• Thực hiện các hoạt động tiếp thị và kích hoạt để thúc đẩy doanh số và tăng nhận diện thương hiệu.\n• Nghiên cứu và theo dõi hoạt động của các đối thủ cạnh tranh của công ty\n• Phân tích các chỉ số quảng cáo của dự án và tư vấn, đề xuất nội dung để tối ưu hóa hiệu quả của các sản phẩm/dịch vụ của công ty.\n• Quản lý tài sản: Tổ chức và duy trì các tệp đa phương tiện, đảm bảo quy trình làm việc hiệu quả và khả năng truy cập.\n• Nghiên cứu xu hướng: Cập nhật các xu hướng, công cụ và kỹ thuật đa phương tiện mới nhất để nâng cao chất lượng nội dung\n• Phát triển và chụp sản phẩm theo mùa\n• Kênh tiếp thị và có kinh nghiệm sử dụng các công cụ tiếp thị\n• Kỹ năng làm việc nhóm tốt\n• Kỹ năng tổ chức và quản lý thời gian tốt",
  "requirements": "● Bằng cử nhân hoặc thạc sĩ về báo chí hoặc bất kỳ chuyên ngành nào khác hoặc sự kết hợp tương đương giữa trình độ học vấn và kinh nghiệm\n● 1-2 năm kinh nghiệm trong lĩnh vực F&B\n● Kinh nghiệm chụp ảnh và quay phim, bao gồm kỹ thuật quay và chiếu sáng\n● Kinh nghiệm với phương tiện truyền thông xã hội và tạo video cho các nền tảng truyền thông xã hội như Facebook, TikTok và Instagram\n● Thành thạo phần mềm chỉnh sửa video (Premiere Pro, CapCut, Final Cut hoặc tương tự).\n● Kỹ năng cơ bản về thiết kế đồ họa (Photoshop, Canva, Illustrator là một lợi thế).\n● Có động lực, tự khởi nghiệp, có thể làm nhiều việc cùng lúc và giao tiếp hiệu quả với nhiều nhóm\n● Khả năng tạo kịch bản video hấp dẫn\n● Tư duy sáng tạo với con mắt tinh tường về chi tiết và tính thẩm mỹ. Là lợi thế khi bạn có: Kinh nghiệm về đồ họa chuyển động hoặc hoạt hình. Quen thuộc với việc quay bằng máy cầm tay.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Social Media",
    "Illustrator",
    "Photoshop",
    "Final Cut",
    "Canva",
    "Capcut",
    "Sử Dụng Thành Thạo Các Nền Tảng Social Media (facebook, Instagram, Tiktok, Youtube...)"
  ]
}