{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-sale-gia-cong-nha-may-duoc-pham/1689071.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Nhân Viên Sale Gia Công (Nhà Máy Dược Phẩm)",
  "salary": "10 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công Ty CP Dược Phẩm DMEXPHARM",
  "job_description": "I. MÔ TẢ CÔNG VIỆC\n1. Phụ trách công việc kinh doanh:\n- Thống kê, tìm hiểu thị phần của công ty & các đối thủ chính trong lĩnh vực gia công sản xuất TPBVSK;\n- Tìm kiếm thông tin khách hàng tiềm năng mới;\n- Nhập liệu thông tin khách hàng tiềm năng;\n- Tự tìm kiếm khách hàng có nhu cầu gia công thực phẩm chức năng (OEM/ODM)\n- Tư vấn, báo giá, đàm phán và chốt hợp đồng\n- Bàn giao đơn hàng cho trụ sở chính để triển khai sản xuất\n2. Đại diện văn phòng:\n• Là đầu mối đại diện công ty tại thị trường miền Nam\n• Gặp gỡ khách hàng, đối tác nếu có sự kiện/kết nối\n• Xử lý nhanh các tình huống hoặc hỗ trợ khi khách cần gặp trực tiếp\n3. Báo cáo và phối hợp:\n• Báo cáo kết quả công việc hàng tuần/tháng\n• Phối hợp với bộ phận R&D, kỹ thuật, CSKH để triển khai đơn hàng hiệu quả",
  "requirements": "III. TIÊU CHÍ TUYỂN DỤNG\n1. Yêu cầu chung:\n• Nam/Nữ, từ 25 – 45 tuổi\n• Có ít nhất 2 năm kinh nghiệm làm kinh doanh B2B, ưu tiên ngành:\no Gia công thực phẩm chức năng,\no Dược phẩm,\no Mỹ phẩm/OEM – ODM,\no Hoặc ngành FMCG, sản xuất tương đương\n• Ưu tiên ứng viên đã từng phụ trách thị trường miền Nam hoặc có data sẵn\n2. Phẩm chất cần có:\n• Tư duy độc lập, chủ động, linh hoạt\n• Có khả năng tự lên kế hoạch kinh doanh, bám sát mục tiêu\n• Giao tiếp tốt, đàm phán tốt, có tư duy chốt sale\n• Thái độ nghiêm túc, có trách nhiệm với kết quả",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}