{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-vien-nghien-cuu-phat-trien-binh-ac-quy/1689839.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Kỹ Thuật Viên Nghiên Cứu & Phát Triển Bình Ắc Quy",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN VIỆT NAM CENTER POWER TECH",
  "job_description": "- Nghiên cứu về các thành phần cấu tạo bình ắc quy bao gồm bản điện cực, kim loại chì, kim loại hợp kim, thiết, chì, chì đỏ (Pb3O4).\n- Nghiên cứu về các mức nồng độ của axit sunfuric ảnh hưởng đến bình ắc quy.\n- Nghiên cứu về mật độ, độ dày của giấy cách điện ảnh hưởng đến tính năng bình ắc quy.\n- Nghiên cứu về các áp lực xuất hiện khi lắp ráp bình ắc quy kết nối với đầu cực.\nCác nội dung nghiên cứu trên là công việc chủ yếu được thực hiện trong thời gian từ 1-2 năm đầu khi làm việc tại Công ty.\nSau khi hoàn thành thời gian nghiên cứu sản phẩm, nhân viên sẽ được tiếp cận với thực tiễn công việc sản xuất ắc quy thông qua công việc tạo sản phẩm mẫu. Cụ thể:\n- Căn cứ theo tiêu chuẩn của khách hàng đưa ra để thiết kế bản vẽ tiêu chuẩn của các linh kiện sản xuất bình ắc quy như: vỏ hộp, nắp, đoan tử, bản cực, ....\n- Thực hiện sản phẩm mẫu đầu tiên thông qua các công việc chuẩn bị các công thức hợp cao theo tiêu chuẩn tính năng, nguyên liệu cần thiết để tiến hành sản xuất bản cực mẫu như: hợp kim, lưới bản, công thức trộn hợp cao, công thức sạc bản cực (nếu cần sạc).\n- Chọn lọc bản cực đạt tiêu chuẩn để tiến hành lắp ráp bình mẫu. Giám sát quá trình lắp ráp từng công đoạn của bình mẫu như: bao bản, đo áp lực, đốt hàn, vô hộp, ....\n- Mô phỏng môi trường sử dụng.\n- Tiến hành châm axit có mật độ và số lượng theo công nghệ thử nghiệm.\n- Dùng công nghệ theo tính năng để tiến hành sạc điện bình mẫu.\n- Sau khi hoàn thành sạc điện, tiến hành thử nghiệm tuần hoàn, đo tính năng, đo điện áp và nội trở của từng ngày theo từng thời gian yêu cầu.\n- Cuối cùng thu thập số liệu, hình ảnh liên quan để làm báo cáo đánh giá bình mẫu.",
  "requirements": "- Giới tính: Nam\n- Tốt nghiệp Đại Học, Thạc Sĩ chuyên ngành khoa học và công nghệ vật liệu\n- Thành thạo vi tính văn phòng (Word, Excel, PowerPoint).\n- Biết vẽ Autocad\n- Có khả năng làm việc độc lập và làm việc nhóm.\n- Có khả năng làm việc dưới áp lực cao.\n- Thái độ tốt, chăm chỉ, trung thực.\n- Có khả năng tìm tòi và sáng tạo.",
  "career_tags": [
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Kỹ sư hóa học"
  ]
}