{
  "url": "https://www.topcv.vn/viec-lam/ky-su-cap-thoat-nuoc-chap-nhan-sinh-vien-moi-tot-nghiep-lam-viec-tai-ha-dong-hn-luong-upto-19-trieu/1689525.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Kỹ Sư Cấp Thoát Nước (Chấp Nhận Sinh Viên Mới Tốt Nghiệp) - Làm Việc Tại Hà Đông, HN - Lương Upto 19 Triệu",
  "salary": "8 - 19 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Theta Engineering",
  "job_description": "Làm việc tại Văn phòng công ty tại tòa HPC Landmark 105, Phường La Khê, Quận Hà Đông, TP Hà Nội. Thời gian làm việc: 8h30 - 17h30 từ thứ 2- thứ 6, 8h30 - 12h00 sáng thứ 7.\nThực hiện bản vẽ kỹ thuật hệ thống cấp thoát nước cho các công trình dân dụng và công nghiệp.\nTham gia vào quá trình lập dự toán và quản lý vật liệu.\nLập và quản lý hồ sơ kỹ thuật của dự án.\nPhối hợp với các bộ phận khác để đảm bảo tiến độ và chất lượng công trình.\nĐọc và hiểu bản vẽ kiến trúc, kết cấu.\nTính toán và lựa chọn vật liệu phù hợp",
  "requirements": "Tốt nghiệp Đại học chuyên ngành xây dựng hoặc tương đương.\nCó ít nhất 1 năm kinh nghiệm trong lĩnh vực kỹ sư cấp thoát nước. Ứng viên sắp/mới tốt nghiệp đại học tự tin về khả năng làm việc có thể được cân nhắc. Ứng viên có kinh nghiệm từ 3-5 năm thu nhập từ 15-19 triệu hoặc cân nhắc thêm tùy theo năng lực.\nThành thạo phần mềm AutoCAD (Thành thạo Revit là 1 lợi thế)\nCó kiến thức về các tiêu chuẩn, quy chuẩn xây dựng Việt Nam.\nKhả năng đọc hiểu bản vẽ kỹ thuật.\nKỹ năng làm việc nhóm và giao tiếp tốt, cẩn thận, tỉ mỉ, chịu được áp lực công việc.\nCó khả năng giải quyết vấn đề và đưa ra giải pháp hiệu quả.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư cấp thoát nước",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Thiết Kế Hệ Thống Cấp Thoát Nước",
    "Hiểu Biết Về Quy Chuẩn, Tiêu Chuẩn Thiết Kế Cấp Thoát Nước",
    "Phân Tích Và Giải Quyết Vấn Đề Kỹ Thuật",
    "Sử Dụng Phần Mềm Thiết Kế Chuyên Ngành (autocad, Civil 3d, Revit...)"
  ]
}