{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-sale-tour-inbound-kiem-dieu-hanh-tour-luong-upto-60-000-000-vnd/1690831.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Nhân Viên Sale Tour Inbound Kiêm Điều Hành Tour Lương Upto 60.000.000 Vnđ",
  "salary": "30 - 60 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DU LỊCH QUỐC TẾ TRÀNG AN",
  "job_description": "Tìm kiếm và xây dựng mối quan hệ với đối tác nước ngoài (các đại lý, công ty lữ hành, khách hàng cá nhân từ thị trường quốc tế).\nTư vấn, xây dựng chương trình tour du lịch tại Việt Nam phù hợp với nhu cầu của khách hàng quốc tế.\nSoạn thảo báo giá, gửi thư chào tour, đàm phán và ký kết hợp đồng với đối tác.\nPhối hợp với bộ phận điều hành và vận hành tour để đảm bảo chương trình diễn ra suôn sẻ, đúng cam kết.\nChăm sóc khách hàng trong suốt quá trình tour và sau tour nhằm gia tăng tỷ lệ khách quay lại hoặc giới thiệu.\nTheo dõi công nợ, thanh toán và báo cáo kết quả kinh doanh định kỳ.\nTiếp nhận thông tin booking từ bộ phận khác hoặc đối tác nước ngoài và triển khai các bước điều hành tour.\nLiên hệ, đặt dịch vụ: khách sạn, nhà hàng, xe vận chuyển, vé tham quan, HDV, v.v... theo đúng chương trình và ngân sách.\nLàm việc trực tiếp với các nhà cung cấp để xác nhận dịch vụ, đảm bảo đúng tiến độ, chất lượng và giá cả hợp lý.\nTheo dõi sát tiến trình tour, phối hợp với hướng dẫn viên và các bên liên quan để xử lý các phát sinh trong quá trình khách đi tour.\nQuản lý chi phí, kiểm soát ngân sách, lập bảng kê thanh toán và hồ sơ quyết toán tour.\nCập nhật dữ liệu, đánh giá nhà cung cấp sau mỗi chương trình nhằm nâng cao chất lượng dịch vụ.\nHỗ trợ khách hàng khi cần thiết, phối hợp với các bộ phận khác để đảm bảo trải nghiệm trọn vẹn cho khách quốc tế.",
  "requirements": "Kinh nghiệm: Tối thiểu 3 năm trong lĩnh vực du lịch – lữ hành\nKỹ năng giao tiếp và xử lý tình huống tốt\nKiến thức sâu về các điểm đến tại Việt Nam\nTiếng Anh thành thạo (ưu tiên biết thêm ngôn ngữ khác)\nLàm việc độc lập và theo nhóm tốt, chịu được áp lực công việc\nThành thạo tin học văn phòng: Word, Excel, Outlook, PowerPoint",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch"
  ]
}