{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-giam-sat-trat-tu-xay-dung-khu-do-thi-thu-nhap-hap-dan-tai-ha-noi/1690012.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Chuyên Viên Giám Sát Trật Tự Xây Dựng Khu Đô Thị, Thu Nhập Hấp Dẫn Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Tập đoàn Nam Cường Hà Nội",
  "job_description": "- Tiếp nhận, quản lý hồ sơ đăng ký thi công, nghiệm thu, bàn giao.\n- Khảo sát phương án thi công xây dựng của các căn hộ và đề xuất quyết định phê duyệt thi công.\n- Kiểm soát, kiểm tra hoạt động thi công hoàn thiện xây dựng của các căn biệt thự trong khu đô thị do Ban quản lý đang quản lý, đảm bảo quy hoạch, kiến trúc, kết cấu, thẩm mỹ của căn nhà theo quy định của Khu đô thị.\n- Kiểm tra thường xuyên, nhận diện, phối hợp các bộ phận khác đề xuất phương án xử lý các vi phạm trật tự xây dựng.\n- Gặp gỡ tiếp xúc, giải quyết các ý kiến cư dân liên quan tới hoạt động hoàn thiện nhà ở thấp tầng.\n- Phối hợp đề xuất kế hoạch sửa chữa, duy tu toàn bộ hạng mục tại các khu vực chung, các công trình hạ tầng trong Khu đô thị.\n- Phối hợp xác nhận, quản lý các chi phí liên quan (đặt cọc/hoàn cọc, phí thi công, phí dịch vụ).\n- Phối hợp với các bên liên quan thực hiện nghiệm thu nội bộ, bàn giao nhà cho khách hàng.\n- Phối hợp với các bên liên quan trong công tác bảo hành, bảo trì căn nhà theo Hợp đồng đã ký kết với khách hàng.\n- Phối hợp với các bên liên quan xử lý sự cố, các xung đột có liên quan đến các căn biệt thự (hư hại do bên thứ 3 gây ra, chiếm dụng, rác trạc thải, ..)\n- Lập Thông báo văn bản xử lý vi phạm, trình cấp có thẩm quyền phê duyệt phương án xử lý và theo dõi khắc phục đối các căn vi phạm trật tự xây dựng.\n- Phối hợp, hỗ trợ trong công tác ngăn chặn thi công, tiến hành các biện pháp xử lý, ngừng cung cấp dịch vụ theo thông báo được cấp có thẩm quyền phê duyệt (nếu có) đặc biệt là đối với các căn tự ý thi công\n- Thông báo đến đơn vị liên quan (Cơ quan QLTTXD các Phường, Công ty nước sạch Hà Đông, Điện lực Hà Đông) để thông báo và đề nghị phối hợp, hỗ trợ xử lý các căn vi phạm TTXD và/hoặc tự ý thi công\n- Phối hợp với Ban QLDA Dương Nội và các đơn vị chuyên môn trong việc rà soát tính đầy đủ, hợp lý bản vẽ thi công hoàn thiện của chủ nhà.\n- Lưu trữ bản cứng hồ sơ, văn bản, thông báo...theo từng căn\n- Lập checklist theo dõi tình trạng từng căn trên máy tính\n- Lưu trữ Thông báo gửi các bên liên quan bằng file scan và bản cứng, các hồ sơ pháp lý của Dự án theo lĩnh vực phụ trách/Công ty do Trưởng Ban giao\n- Các công việc khác theo phân công",
  "requirements": "- Tốt nghiệp đại học trở lên chuyên ngành xây dựng, kỹ thuật dân dụng\n- Có kinh nghiệm tối thiểu 02 năm trong lĩnh vực quản lý, giám sát trật tự xây dựng trong Khu đô thị\n- Quản lý trật tự xây dựng khu đô thị\n- Thẩm tra thủ tục cấp phép thi công xây dựng, ...\n- Ưu tiên biết tiếng anh\n- Am hiểu các kiến thức chuyên môn liên quan đến công việc:\n- Kiến thức liên quan đến quản lý lưu trữ hồ sơ.\n- Kiến thức về quy phạm pháp luật liên quan đến hoạt động xây dựng, pháp lý thẩm định cấp phép thi công\n- Kiến thức về vận hành, quản lý Khu đô thị;\n- Am hiểu kiến thức liên quan đến quản lý trật tự xây dựng Khu đô thị\n- Kỹ năng phản biện tài liệu kỹ thuật thiết kế áp dụng với các công việc hoàn thiện nhà ở thấp tầng trong Khu đô thị;\n- Khả năng đọc bản vẽ, và phản biện tài liệu kỹ thuật;\n- Kỹ năng làm việc cơ quan chức năng có liên quan;",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm",
    "Khả năng đọc và hiểu bản vẽ kỹ thuật.",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kiến Thức Về Luật Xây Dựng Và Các Quy Định Liên Quan",
    "Kỹ Năng Giám Sát Công Trường"
  ]
}