{
  "url": "https://www.topcv.vn/viec-lam/sales-engineer/1690573.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Sales Engineer",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH KỸ THUẬT TED",
  "job_description": "Tìm kiếm khách hàng, giới thiệu, tư vấn, báo giá thiết bị và các dịch vụ kỹ thuật trong lĩnh vực MEP, hồ bơi thuộc lĩnh vực hoạt động của công ty đến khách hàng\nXây dựng kế hoạch bán hàng, kế hoạch chăm sóc và phục vụ khách hàng để đạt chỉ tiêu được giao\nTham gia lập hồ sơ thầu\nThực hiện toàn bộ các nghiệp vụ bán hàng theo quy định của Công ty.\nLên kế hoạch và thực hiện khảo sát, phân tích thị trường đề xuất kế hoạch kinh doanh kịp thời.\nPhân tích báo cáo kết quả kinh doanh định kỳ và đề ra các giải pháp để nâng cao doanh số.\nMở rộng và phát triển mạng lưới khách hàng.\nThực hiện các công việc khác theo sự phân công của BGĐ.\nChịu trách nhiệm về công việc và kết quả của mình trước BGĐ",
  "requirements": "Trình độ học vấn: Tốt nghiệp Cao đẳng trở lên – Chuyên ngành Quản trị kinh doanh, Kỹ thuật cơ điện – MEP\nCó kinh nghiệm ít nhất 3 năm ở vị trí Kỹ sư kinh doanh lĩnh vực hồ bơi, Spa, MEP\nCó kiến thức bán hàng, kỹ năng giao tiếp tốt, có khả năng tư vấn, đàm phán với khách hàng\nKỹ năng xử lý tình huống, quản lý công việc hiệu quả.\nCó kỹ năng tổng hợp, phân tích, báo cáo & lập kế hoạch và triển khai thực hiện công việc theo mục tiêu\nCó khả năng làm việc ở cường độ cao và chịu áp lực tốt, tinh thần trách nhiệm cao\nThành thạo tin học văn phòng Microsoft word, excel, PDF và các phần mềm chuyên ngành liên quan\nSử dụng tốt tiếng Anh giao tiếp và công việc\nCó sức khỏe tốt, chăm chỉ, sẵn sàng làm việc tăng ca và đi công tác khi có yêu cầu.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông"
  ]
}