{
  "url": "https://www.topcv.vn/viec-lam/ky-su-qs/1690557.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Kỹ Sư QS",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH KỸ THUẬT TED",
  "job_description": "Tính toán khối lượng các hạng mục công trình dựa theo bản vẽ thiết kế, đảm bảo tính pháp lý của các hạng mục công việc cũng như khối lượng và đơn giá của các hạng mục.\nPhối hợp với các bộ phận khác để kiểm tra và theo dõi các hạng mục phát sinh trong quá trình thực hiện dự án. Đồng thời chịu trách nhiệm cập nhật khối lượng các hạng mục phát sinh vào tổng dự toán.\nQuản lý đơn giá dự toán của các công trình và các dự án\nThực hiện việc khảo sát giá của các đơn vị khác trên thị trường.\nCung cấp danh mục thiết bị vật tư, khối lượng dự toán và các tài liệu cần thiết khác cho bộ phận thầu để tiến hành hoạt động đấu thầu.\nCó trách nhiệm giám sát tiến độ thực hiện hồ sơ chất lượng và khối lượng của từng dự án.\nKiểm tra, theo dõi quá trình thi công, đánh giá khối lượng công việc đã hoàn thành\nLập hồ sơ thanh quyết toán cho từng hạng mục công trình và cho toàn dự án theo đúng quy định.\nĐảm bảo các thông tin liên quan đến số lượng vật liệu và đặc tính kỹ thuật không bị sai sót.\nĐánh giá kết quả thực hiện của từng dự án và đưa ra dự đoán cho công việc trong tương lai.\nKiểm soát các khoản chi phí của dự án, theo dõi biến động chi phí và lập báo cáo",
  "requirements": "Tốt nghiệp Cao đẳng trở lên – Chuyên ngành Kỹ thuật cơ - điện (MEP).\nCó kinh nghiệm ở vị trí Kỹ sư QS.\nCó kinh nghiệm xử lý thanh quyết toán cho các dự án\nĐọc, hiểu bản vẽ thi công\nHiểu biết về biện pháp thi công và quy trình thi công\nThành thạo tin học văn phòng Microsoft word, excel...\nSử dụng tốt tiếng Anh trong công việc\nKỹ năng xử lý tình huống, quản lý công việc hiệu quả.\nCó kỹ năng làm việc theo nhóm, giao tiếp và tương tác công việc\nCó khả năng làm việc ở cường độ cao và chịu áp lực tốt, tinh thần trách nhiệm cao\nCó sức khỏe tốt, chăm chỉ, nhanh nhẹn, sẵn sàng làm việc tăng ca và đi công tác khi có yêu cầu.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình"
  ]
}