{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-sales-va-marketing-nam-lc-15-30-trieu-thuong-hh-cao-khong-gioi-han-tai-ha-noi/1690806.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Trưởng Phòng Kinh Doanh/ Sales Và Marketing (Nam) - LC 15-30 Triệu + Thưởng HH Cao, Không Giới Hạn - Tại Hà Nội",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN CÔNG NGHỆ VANDA",
  "job_description": "1. Quản lý và phát triển hoạt động kinh doanh:\nXây dựng và triển khai chiến lược kinh doanh phù hợp với định hướng của công ty.\nĐề xuất và triển khai các chương trình ưu đãi, khuyến mãi đặc biệt phù hợp với thị hiếu khách hàng.\nTìm kiếm, phát triển và duy trì quan hệ với khách hàng.\nTuyển dụng, đào tạo, quản lý và giám sát đội ngũ nhân viên kinh doanh, cộng tác viên kinh doanh, đảm bảo team nắm chắc sản phẩm, quy trình cửa hàng; kỹ năng bán hàng tốt.\n2. Quản lý và triển khai hoạt động MKT & CSKH\nXây dựng chiến lược marketing tổng thể nhằm quảng bá sản phẩm, dịch vụ và thương hiệu của Công ty trên online và tại các điểm bán.\nPhối hợp với các phòng ban để xây dựng và triển khai các chương trình truyền thông & khuyến mãi hiệu quả.\nQuản lý và tối ưu các kênh Digital Marketing: website, Facebook, TikTok, YouTube,...\nXây dựng kế hoạch và triển khai các chính sách, quy trình chăm sóc khách hàng hiệu quả ở các kênh.\nQuản lý ngân sách kinh doanh và marketing, tối ưu hóa chi phí và đảm bảo hiệu quả.\nBáo cáo định kỳ về doanh thu, hiệu quả các chiến dịch MKT, tình hình thị trường và đề xuất giải pháp cải thiện.\nXây dựng quy trình, KPIs, quản lý team sale và marketing.\nTham gia tuyển dụng và đào tạo nhân viên, cộng tác viên.\nPhân bổ chỉ tiêu và quản lý chỉ tiêu của team sale và marketing.",
  "requirements": "Giới tính: Nam\nCó ít nhất 05 năm kinh nghiệm ở vị trí tương đương.\nTốt nghiệp CĐ, ĐH chuyên ngành Quản trị Kinh doanh, Kinh tế, Marketing....\nKỹ năng lãnh đạo, quản lý đội ngũ và phát triển nhân tài.\nKỹ năng phân tích, hoạch định chiến lược kinh doanh và marketing, và giải quyết vấn đề.\nKỹ năng giao tiếp, đàm phán và xây dựng mối quan hệ.\nTư duy chiến lược, khả năng sáng tạo và đổi mới.\nCó đam mê với TMĐT\nTin học văn phòng tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ năng bán hàng",
    "Quản Lý Đội Nhóm",
    "Kỹ Năng Marketing",
    "Phân Tích Dữ Liệu Và Báo Cáo",
    "Lập Kế Hoạch Và Chiến Lược Kinh Doanh"
  ]
}