{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-khai-bao-hai-quan-tai-ha-noi-hai-phong-thu-nhap-upto-16-trieu-tang-cao-theo-nang-luc/1690846.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Nhân Viên Khai Báo Hải Quan Tại Hà Nội, Hải Phòng - Thu Nhập Upto 16 Triệu - Tăng Cao Theo Năng Lực",
  "salary": "12 - 16 triệu",
  "location": "Hà Nội, Hải Phòng",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH A.R.T. SOLUTIONS",
  "job_description": "Công ty TNHH A.R.T. Solutions là doanh nghiệp 100% vốn Hàn Quốc, chuyên cung cấp các giải pháp logistics và khai báo hải quan toàn diện. Chúng tôi đang tìm kiếm vị trí Nhân viên khai báo hải quan để gia nhập đội ngũ chuyên môn cao với mức thu nhập hấp dẫn.\nNhiệm vụ của bạn:\nTiếp nhận chứng từ xuất nhập khẩu từ khách hàng và đại lý.\nKiểm tra thông tin hàng hóa, giấy phép xuất nhập khẩu (nếu có).\nKhai báo hải quan trên phần mềm ECUS/VNACCS cho các loại hình: kinh doanh, đầu tư, gia công, khu chế xuất.\nLàm việc với các cơ quan chức năng: kiểm dịch, giám định, xin C/O, kiểm tra chất lượng...\nTư vấn thủ tục hải quan cho khách hàng khi cần.\nThực hiện các công việc khác theo phân công của Quản lý.",
  "requirements": "Có ít nhất 3 năm kinh nghiệm trở lên cùng vị trí tại Forwarder, hiểu biết về các thủ tục xuất nhập khẩu, giấy phép xuất nhập khẩu hàng hóa, thành thao và nắm rõ những công việc của 1 customs broker..\nAm hiểu thủ tục hải quan, thanh khoản, báo cáo quyết toán, giấy phép XNK, Có kiến thức về luật hải quan Việt Nam.\nThành thạo phần mềm ECUS/VNACCS và kỹ năng tin học văn phòng (Word, Excel, PowerPoint).\nTiếng Anh tốt (nghe, nói, đọc, viết).\nKỹ năng giao tiếp, đàm phán tốt; có tinh thần trách nhiệm, chịu được áp lực công việc.\nCông ty đang cần tuyển gấp, ưu tiên ứng viên ứng tuyển sớm.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Khai báo hải quan và kiểm dịch",
    "Khai Báo Hải Quan",
    "Quy Trình Xuất Nhập Khẩu",
    "Hệ Thống Quản Lý Hải Quan",
    "Khai Báo Hải Quan",
    "Thương Mại Quốc Tế",
    "Soạn Thảo Hồ Sơ Hải Quan"
  ]
}