{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-digital-marketing/1691174.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Chuyên Viên Digital Marketing",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Trường Đại học Hùng Vương TP. Hồ Chí Minh",
  "job_description": "• Lên kế hoạch và triển khai các chiến dịch Digital Marketing: quảng bá thương hiệu trường, chương trình tuyển sinh, sự kiện (ngày hội tuyển sinh, hội thảo, workshop…). Phân tích dữ liệu từ Google Analytics, Facebook Insights để tối ưu hóa hiệu quả các chiến dịch quảng cáo.\n• Quản lý và tối ưu các kênh truyền thông số: website trường, fanpage Facebook, Instagram, TikTok, YouTube, Zalo OA,...\n• Phối hợp nội dung (content) và thiết kế nội dung số: bài viết, hình ảnh, video quảng bá về chương trình đào tạo, sinh viên, giảng viên, hoạt động học thuật và ngoại khóa\n• Thực hiện chạy quảng cáo online: Google Ads, Facebook Ads, TikTok Ads,... phục vụ mục tiêu tuyển sinh và xây dựng thương hiệu\n• Phân tích và báo cáo hiệu quả: theo dõi chỉ số marketing (traffic, tương tác, chuyển đổi…), đề xuất cải tiến hoạt động.\n• Phối hợp với các phòng/ban và đối tác truyền thông: để triển khai các chiến dịch quảng bá và sự kiện truyền thông.\n• Cập nhật xu hướng Digital Marketing và đề xuất ứng dụng phù hợp với môi trường giáo dục.\n• Một số công việc khác theo sự phân công của quản lý.",
  "requirements": "1. Trình độ học vấn: Tốt nghiệp từ đại học trở lên chuyên ngành Marketing, Truyền thông Đa Phương Tiện,…\n2. Kinh nghiệm:\n- Tối thiểu kinh nghiệm từ 2 năm trở lên chạy quảng cáo trên các nền tảng digital (Google, Facebook,…)\n- Ứng viên có kinh nghiệm làm việc ở vị trí chuyên môn trong môi trường giáo dục là một lợi thế.\n3. Kiến thức chuyên môn:\n- Hiểu biết và có kinh nghiệm với các công cụ Digital Marketing: Google Analytics, Meta Ads Manager, Google Ads, SEO/SEM, Email Marketing,...\n- Thành thạo công cụ phân tích như Google Analytics, Facebook Business Manager, Google Tag Manager, Data Studio.\n- Hiểu biết sâu về SEO, SEM, Social Media, CRM, Email Marketing, Marketing Automation. Kinh nghiệm quản lý ngân sách lớn và tối ưu hóa CAC, LTV, ROAS, ROI.\n- Sử dụng thành thạo ít nhất 1 phần mềm chỉnh sửa ảnh/video\n6. Kỹ năng cần có:\n- Kỹ năng giao tiếp: linh hoạt và hiệu quả với các bên liên quan trong và ngoài trường.\n- Kỹ năng làm việc nhóm: phối hợp tốt với các phòng ban và cộng tác viên truyền thông là sinh viên.\n- Kỹ năng tổ chức và quản lý thời gian: biết sắp xếp công việc hợp lý, đúng hạn.\n- Kỹ năng giải quyết vấn đề: chủ động xử lý tình huống phát sinh và có tư duy phản biện.\n- Tư duy sáng tạo và đổi mới: luôn có ý tưởng mới mẻ, phù hợp với môi trường giáo dục.\n7. Thái độ/ tố chất cần có: Tinh thần chủ động, đa nhiệm, sẵn sàng làm việc thực tế cùng team triển khai.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Làm việc nhóm",
    "Giao tiếp",
    "Digital Marketing",
    "Giải quyết vấn đề",
    "Microsoft Office",
    "Digital Marketing"
  ]
}