{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-hanh-chinh-nhan-su-hcns-lam-viec-thu-2-thu-6-tai-tay-ninh-luong-cung-15-20-trieu/1691688.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Trưởng Phòng Hành Chính Nhân Sự (HCNS), Làm Việc Thứ 2 - Thứ 6 Tại Tây Ninh, Lương Cứng 15 - 20 Triệu",
  "salary": "15 - 20 triệu",
  "location": "Tây Ninh",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Pháp lý Bất động sản Tây Ninh (DICHVUDIACHINH.COM)",
  "job_description": "1) Công tác Nhân sự:\n- Xây dựng, triển khai và giám sát thực hiện các chính sách, quy trình nhân sự (tuyển dụng, đào tạo, đánh giá, lương thưởng...).\n- Lập kế hoạch tuyển dụng, đào tạo và phát triển nguồn nhân lực.\n- Tham vấn cho Ban lãnh đạo về cơ cấu tổ chức, quy hoạch nhân sự.\n- Quản lý hồ sơ nhân sự, hợp đồng lao động, bảo hiểm, phúc lợi...\n- Giải quyết các vấn đề phát sinh liên quan đến người lao động, đảm bảo tuân thủ quy định pháp luật.\n2) Công tác Hành chính:\n- Quản lý tài sản, trang thiết bị, văn phòng phẩm, đồng phục,...\n- Tổ chức và giám sát các hoạt động hành chính như hậu cần, lễ tân, vệ sinh, an ninh...\n- Thực hiện các thủ tục pháp lý liên quan đến doanh nghiệp: giấy phép, công văn, hồ sơ làm việc với cơ quan nhà nước...\n- Tổ chức các hoạt động nội bộ: sự kiện công ty, hoạt động gắn kết nhân viên.\n3) Các công việc khác theo sự phân công của cấp trên",
  "requirements": "- Tốt nghiệp cao đẳng/đại học chuyên ngành Quản trị Nhân sự, Kinh tế, Luật hoặc các lĩnh vực liên quan.\n- Có ít nhất 3 năm kinh nghiệm ở vị trí quản lý nhân sự.\n- Kiến thức sâu rộng về Luật Lao động, Bảo hiểm xã hội, và các quy định pháp luật liên quan.\n- Kỹ năng lãnh đạo, giao tiếp và quản lý nhóm xuất sắc.\n- Tư duy chiến lược, khả năng phân tích và giải quyết vấn đề tốt.\n- Thành thạo các phần mềm quản lý nhân sự và công cụ văn phòng.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Trưởng phòng nhân sự",
    "Quản Lý Nhân Sự",
    "luật lao động",
    "tuyển dụng",
    "Đào tạo",
    "Chính Sách Nhân Sự"
  ]
}