{
  "url": "https://www.topcv.vn/viec-lam/dieu-duong-pho/1691124.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Điều Dưỡng Phó",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ Y TẾ NHẬT VIỆT",
  "job_description": "Quản lý vận hành điều dưỡng:\nTổ chức phân công công việc và mô hình chăm sóc của điều dưỡng\nXây dựng hệ thống các Quy định, hướng dẫn thực hiện công việc, tiêu chuẩn liên quan đến vận hành công tác điều dưỡng\nLập kế hoạch tổ chức thực hiện kế hoạch của khối Điều dưỡng và báo cáo kết quả thực hiện định kỳ theo Quy định của phòng khám\nĐầu mối phối hợp với các bộ phận liên quan trong việc giải quyết các sự vụ liên quan đến công tác điều dưỡng\nQuản trị:\nXây dựng kế hoạch nhân lực điều dưỡng hàng năm, phối hợp tổ chức tuyển dụng các ứng viên phù hợp và chính sách giữ chân nhân viên\nKiểm soát việc sử dụng hợp lý vật tư tiêu hao, công cụ dụng cụ trong phạm vi phụ trách. Đầu mối lập ngân sách các hạng mục công cụ - dụng cụ phục vụ chăm sóc khách hàng trong phạm vi phụ trách\nQuản lý khối điều dưỡng, phân công lịch làm việc cho các cấp điều dưỡng viên, điều động, bố trí hợp lý nguồn nhân lực điều dưỡng đảm bảo sử dụng hiệu quả nguồn nhân lực.\nChịu trách nhiệm đào tạo trực tiếp và lập kế hoạch đào tạo nâng cao tay nghề cho điều dưỡng; Chủ động đưa ra các khuyến nghị, đề xuất để nâng cao năng lực cho điều dưỡng viên.\nĐánh giá năng lực nhân viên sau thử việc và đánh giá kết quả làm việc định kỳ ít nhất 1 lần/ năm trong nhóm điều dưỡng\nThực hiện các nhiệm vụ khác theo yêu cầu của cấp trên.",
  "requirements": "Trình độ học vấn:\nTốt nghiệp Cao đẳng trở lên chuyên ngành Điều dưỡng.\nCó chứng chỉ/ bằng cấp về quản lý điều dưỡng\nCó chứng chỉ hành nghề điều dưỡng\nKiến thức, kỹ năng chuyên môn\nThành thạo các kỹ thuật chăm sóc điều dưỡng cơ bản và thực hiện được một số kỹ thuật điều dưỡng chuyên khoa Mắt, Sản phụ khoa, Tai Mũi Họng\nCó kỹ năng giao tiếp và tư duy dịch vụ tốt\nChủ động cầu tiến, học hỏi, duy trì và nâng cao năng lực hành nghề\nCó khả năng quản lý đội nhóm\nKinh nghiệm: Có ít nhất 10 năm kinh nghiệm làm việc ở vị trí tương đương tại các Phòng khám, Bệnh viện từ tuyến tỉnh trở lên, ưu tiên các Phòng , bệnh viện Quốc tế\nNgoại ngữ: Tiếng Anh giao tiếp\nTin học văn phòng: Sử dụng tin học văn phòng (Word, Excel, Powerpoint, Outlook)\nCác tiêu chí khác: Kỹ năng làm việc nhóm tốt, tận tâm, trung thực, có trách nhiệm trong công việc.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Nghề Y tá/Điều dưỡng",
    "Y tá trưởng/Điều dưỡng trưởng",
    "Kỹ Năng Chăm Sóc Bệnh Nhân",
    "Kỹ Năng Theo Dõi Sức Khỏe",
    "Kỹ Năng Cấp Cứu Cơ Bản",
    "Kiến Thức Y Tế Cơ Bản",
    "Kỹ Năng Tiêm Truyền"
  ]
}