{
  "url": "https://www.topcv.vn/viec-lam/production-supervisor/1691262.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Production Supervisor",
  "salary": "Thoả thuận",
  "location": "Bình Định",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH WGR INDUSTRIES",
  "job_description": "Job Description: Giới thiệu công việc\n1. Establish and optimize production management processes, work standards, and regulations, and supervise the implementation of various systems.\nThiết lập và tối ưu hóa các quy trình quản lý sản xuất, các tiêu chuẩn, quy tắc và quy định vận hành, đồng thời giám sát việc thực hiện các chế độ khác.\n2. Implementation of Production Plan:\nThực hiện kế hoạch sản xuất:\n- Adjust production personnel according to the company's monthly production task targets to achieve per capita output standards.\nCăn cứ chỉ tiêu nhiệm vụ sản xuất hàng tháng của công ty mà điều chỉnh nhân viên sản xuất để đảm bảo sản lượng bình quân đầu người đạt tiêu chuẩn.\n- Coordinate with the HR department to adjust the staffing of each workshop process and add or remove personnel.\nPhối hợp với Bộ phận Nhân sự để điều chỉnh biên chế của các công đoạn phân xưởng và tăng giảm nhân sự.\n- Arrange production according to the PMC weekly plan, supervise the workshop to produce according to orders, and prohibit skipping or stopping orders without reason.\nSắp xếp công việc sản xuất theo kế hoạch hàng tuần của Bộ phận PMC, giám sát phân xưởng sản xuất theo đơn đặt hàng, nghiêm cấm việc bỏ qua hoặc dừng đơn đặt hàng mà không có lý do.\n- Check the production daily report, grasp the production progress of each workshop, and adjust the input of each process.\nKiểm tra báo cáo sản xuất hàng ngày, nắm rõ tiến độ sản xuất của từng xưởng và điều chỉnh thời gian đầu vào sản xuất của các công đoạn.\n- Organize daily production meetings, coordinate the handling of production abnormalities in various workshops, and solve existing problems.\nTổ chức họp sản xuất thường kỳ hàng ngày để phối hợp xử lý các vấn đề trong quá trình sản xuất tại các phân xưởng.\n3. Promote and implement the company's 6S management system, guide and supervise on-site 6S rectification work, cooperate with the administrative department's 6S inspections, and conduct daily inspections of workshop safety conditions.\nThực hiện chế độ quản lý 6S của công ty, hướng dẫn và giám sát công việc khắc phục 6S tại chỗ, phối hợp với Bộ phận Hành chính trong việc kiểm tra 6S và kiểm tra tình hình an toàn của xưởng hàng ngày.\n- Do a good job in cross departmental cooperation and coordinate the work connection between our department and other departments.\nPhối hợp liên ngành và điều phối công việc của Bộ phận mình giữa các Bộ phận khác.\n- Responsible for reviewing and revising various management measures such as the comprehensive budget of the department, team building and management, and conducting performance management and training for department personnel.\nChịu trách nhiệm xem xét và sửa đổi các biện pháp quản lý khác nhau như ngân sách toàn diện của bộ phận, chịu trách nhiệm xây dựng đội ngũ và quản lý nhóm cũng như quản lý hiệu quả và đào tạo nhân sự của bộ phận.\n4. Complete other tasks assigned by superiors.\nHoàn thành các nhiệm vụ khác do cấp trên giao cho.",
  "requirements": "-Over 5 years of industry experience and over 8 years of job experience\n- Hơn 5 năm kinh nghiệm trong ngành và hơn 8 năm kinh nhiệm làm việc.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Giám sát sản xuất",
    "Quản Lý Sản Xuất",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "an toàn lao động",
    "Giải quyết vấn đề"
  ]
}