{
  "url": "https://www.topcv.vn/viec-lam/leader-team-marketing-luong-cung-tu-12-20-trieu-thuong-hieu-qua/1691458.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Leader Team Marketing Lương Cứng Từ 12 - 20 Triệu + Thưởng Hiệu Quả",
  "salary": "12 - 20 triệu",
  "location": "Bình Dương",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH MTV VILATA",
  "job_description": "Lập kế hoạch và triển khai chiến lược marketing.\n- Phối hợp với Giám đốc/CEO để xây dựng chiến lược marketing tháng/quý/năm phù hợp mục tiêu kinh doanh.\n- Xây dựng kế hoạch truyền thông theo từng kênh: Facebook, Website, Zalo, TikTok, Email,\n- Phân tích thị trường, hành vi khách hàng, sản phẩm và đối thủ để đưa ra định hướng phù hợp.\nTriển khai và giám sát các hoạt động marketing\n- Quản lý hoạt động chạy quảng cáo (Facebook Ads, Google Ads...) trực tiếp hoặc phối hợp với đối tác.\n- Giám sát sản xuất nội dung (bài viết, hình ảnh, video, landing page,...) và đảm bảo tính đồng bộ thương hiệu.\n- Theo dõi hiệu quả các chiến dịch: reach, tương tác, lead, đơn hàng – và đề xuất tối ưu.\nBáo cáo & phân tích\n- Báo cáo định kỳ (tuần/tháng/quý) về hiệu quả các kênh truyền thông, ngân sách marketing, chi phí/hiệu quả (CPA, CPL...).\n- Đưa ra đề xuất cải tiến hoạt động marketing phù hợp với từng giai đoạn kinh doanh.",
  "requirements": "Có kinh nghiệm từ 2-3 năm trở lên trong lĩnh vực Marketing, SEO Website, ưu tiên ngành nội thất, vật liệu xây dựng.\nCó khả năng quản lý đội nhóm và phân công nhiệm vụ cụ thể\nKinh nghiệm xây dựng chiến lược và kế hoạch marketing bài bản.\nAm hiểu các công cụ quảng cáo (Facebook Ads, Google Ads, TikTok, Zalo,...), SEO cơ bản và quản lý nội dung đa kênh.\nTư duy chiến lược + kỹ năng tổ chức và điều phối công việc tốt.\nSáng tạo, năng động, chủ động và chịu được áp lực",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác"
  ]
}