{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-hospitality-fb-experiences-preferred-district-1-hcm-15-000-000-20-000-000-vnd/1692046.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639534",
  "title": "Sales Executive, Hospitality/F&B Experiences Preferred, District 1, HCM, 15,000,000 - 20,000,000 VND",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Maazi",
  "job_description": "Objective:\nMaintain and develop new partnerships, products and services for the Maazi Viet Nam to increase income, this includes:\n• Food and beverage services;\n• Event and Catering Services;\n• Meet targets has been set\n• Build and maintain relationships with customers and business partners.\nKey Responsibilities:\n• Implement the sale and marketing strategy to push up sales revenues of Maazi Restaurants.\n• Approach tour companies, tour guide, trade agents and partners for direct sales of restaurant, catering and other services.\n• Direct meeting with cooperate clients for joint venture and potential chance for partnership\n• Directly conduct direct sales for local awareness and special sales and MKT campaigns among potential customers (Offices, Resident Buildings, Corporates, Tourists attractions/spots, Hotels, cruise companies...)\n• Host inspection groups, prepare hospitality gift at the beginning of the year and other special occasions and inform any new sales policy to tour company, tour guide, trade agents (by email/SMS/phone call)\n• In charge of event/catering arrangement.\n• Take care the brand exposure, image, identity and restaurant façade\n• Support on any sales, MKT initiatives or product/service innovation to help increase revenue, profit or cost saving.\n• Set up and Ensure database of customers and partners is up to date and receive regular communications\n• Conduct Market survey, market research and competitors report at least twice per year to support strategic planning and marketing.\n• Other related tasks as assigned by BOM",
  "requirements": "Qualifications / Experience:\n• A relevant qualification in Sales & Marketing, Business, Economic and/or Commerce.\n• Minimum 02-year experience in a sales, business development (Hospitality/F&B Experiences preferred). Able to travel to the designed locations when required.\n• Planning, problem-solving and time-management skills\n• Result oriented and well communication skills (written and oral) in both Vietnamese and English",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch khác"
  ]
}