{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-content-creator-tiktok-thu-nhap-len-den-15-trieu-thuong-hieu-suat-tai-hoang-mai/1692987.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Content Creator (Tiktok) Thu Nhập Lên Đến 15 Triệu + Thưởng Hiệu Suất Tại Hoàng Mai",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Hộ Kinh doanh DG Global",
  "job_description": "Tại ZONEF, chúng mình không đơn thuần chỉ mang đến một phong cách thời trang nam tối giản, tinh tế, có tính ứng dụng cao, mà chúng mình còn đang xây dựng một thương hiệu mang bản sắc riêng, với hệ thống sản phẩm chất lượng, dịch vụ tận tâm và đội ngũ nhân sự chuyên nghiệp.\nTrên hành trình định vị thương hiệu, chúng mình cũng luôn tìm kiếm những “mảnh ghép phù hợp” để cùng nhau tạo nên thành công trong tương lai không xa. Nếu bạn cũng là người yêu thích thời trang, đam mê sự sáng tạo và đổi mới thì hãy tham khảo một số JOB sau của nhà ZONEF nhé !\nTham gia trực tiếp lên ý tưởng, kịch bản, định hướng nội dung hệ thống kênh social hiện tại của Công ty trên nền tảng Tiktok nhằm thu hút và tiếp cận đúng khách hàng mục tiêu dựa trên kế hoạch Marketing tổng thể\nPhân tích xu hướng thị trường để lựa chọn chủ đề/nội dung phù hợp trong từng giai đoạn, chiến dịch cụ thể.\nPhối hợp cùng bộ phận Media tạo ra nội dung chất lượng vào gồm hình ảnh, video, nội dung bắt trend, phù hợp với xu hướng và thị hiếu hiện tại của khách hàng.\nThường xuyên cập nhật các quy định của nền tảng nhằm tối ưu hóa chất lượng, nội dung đăng tải trên kênh.\nTổng hợp báo cáo và phân tích các chỉ số, hiệu suất trên kênh và đề xuất phương án cải thiện.\nThực hiện các yêu cầu khác theo sự chỉ đạo của Quản lý trực tiếp.",
  "requirements": "Tốt nghiệp Đại học trở lên chuyên ngành: Marketing, Truyền thông, Quản trị kinh doanh, .... hoặc tương đương\nCó ít nhất 01 năm kinh nghiệm làm ở vị trí liên quan đến Content Marketing, Content Tiktok hoặc các vị trí tương đương (bắt buộc 1 năm kinh nghiệm làm nhân viên chính thức)\nBiết sử dụng các công cụ AI vào trong công việc, tăng hiệu suất làm việc cá nhân\nNăng động, sáng tạo, sẵn sàng cởi mở trong tư duy để học hỏi cái mới\nKhả năng làm việc độc lập cao, chịu áp lực về hiệu quả công việc, trách nhiệm, không\nƯu tiên ứng viên đã có kinh nghiệm làm Content trên nền tảng Tiktok, hiểu và nắm được các thuật toán của nền tảng,...",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Creator",
    "Làm việc độc lập",
    "Kỹ năng giao tiếp",
    "Sáng tạo nội dung",
    "Phân tích dữ liệu",
    "Viết Kịch Bản",
    "Content",
    "",
    "",
    "",
    "Kỹ năng làm việc nhóm",
    "Hiểu Biết Về Marketing",
    "Phân Tích Thị Trường Và Nghiên Cứu Khách Hàng"
  ]
}