{
  "url": "https://www.topcv.vn/viec-lam/graphic-designer-mang-spa-tham-my-lam-dep-thu-nhap-hap-dan-tu-12-trieu-tai-mai-hac-de-ha-noi/1692663.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Graphic Designer Mảng Spa/Thẩm Mỹ/Làm Đẹp (Thu Nhập Hấp Dẫn Từ 12 Triệu - Tại Mai Hắc Đế/Hà Nội)",
  "salary": "12 - 13 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "HỘ KINH DOANH NGUYỄN ĐỨC HÙNG",
  "job_description": "• Thiết kế các ấn phẩm trên các nền tảng (website, facebook, tiktok,...) để chạy quảng cáo hiệu quả, tăng tỷ lệ chuyển đổi sản phẩm. Đảm bảo tính đồng bộ, tuân thủ chuẩn nhận diện thương hiệu của Công ty;\n• Thiết kế các ấn phẩm phục vụ truyền thông và kinh doanh nội bộ; • Kết hợp với Bộ phận Content Creator lên ý tưởng, kịch bản và sản xuất các video ngắn, bộ hình, livestream, hình ảnh, bài viết, tập trung vào chủ đề thẩm mỹ, làm đẹp để chạy quảng cáo hiệu quả, tăng tỷ lệ chuyển đổi trên các kênh thương mại điện tử như FB, TikTok,...\n• Phối hợp bộ phận marketing và các bộ phận liên quan xây dựng và phát triển ý tưởng, hình ảnh và nội dung;\n• Phối hợp với Bộ phận liên quan lên ý tưởng và chụp ảnh sản phẩm theo concept/chủ đề;\n• Quản lý kho hình ảnh, video trong hệ thống của Công ty;\n• Thực hiện các công việc khác được phân công.",
  "requirements": "Có ít nhất 1-2 năm kinh nghiệm trong lĩnh vực thiết kế đồ họa, ưu tiên ứng viên từng làm việc trong ngành thẩm mỹ, làm đẹp hoặc spa.\nThành thạo các phần mềm thiết kế: Photoshop, Illustrator, AI, Canva (biết Premiere, After Effects là một lợi thế).\nSáng tạo, có gu thẩm mỹ cao, nắm bắt xu hướng thiết kế hiện đại.\nChủ động, có trách nhiệm trong công việc và khả năng làm việc nhóm tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Thiết kế đồ họa",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh",
    "Làm Việc Độc Lập Và Nhóm",
    "Hiểu Biết Về Xu Hướng Thiết Kế Hiện Đại",
    "Sử Dụng Thành Thạo Photoshop, Illustrator, Indesign",
    "Khả Năng Trình Bày Ý Tưởng",
    "",
    "Thiết Kế",
    "Hiểu Biết Về Thương Hiệu Và Marketing"
  ]
}