{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-it-helpdesk-chuyen-ve-an-toan-thong-tin-tren-1-nam-kinh-nghiem-lam-viec-tai-long-bien-ha-noi/1692185.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Nhân Viên IT Helpdesk (Chuyên Về An Toàn Thông Tin) - Trên 1 Năm Kinh Nghiệm, Làm Việc Tại Long Biên (Hà Nội)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Vietsol",
  "job_description": "Hỗ trợ kỹ thuật cho nhân viên công ty về các vấn đề liên quan đến máy tính, hệ thống mạng, email, phần mềm và các thiết bị IT.\nGiám sát, xử lý sự cố và hỗ trợ khắc phục các rủi ro liên quan đến an toàn thông tin (ATTT) như virus, malware, phishing, rò rỉ dữ liệu...\nCấu hình, quản lý và cập nhật các hệ thống bảo mật (tường lửa, phần mềm diệt virus, VPN, hệ thống phân quyền...).\nTheo dõi và đảm bảo tuân thủ chính sách bảo mật của công ty, đề xuất các biện pháp cải thiện an toàn thông tin.\nHỗ trợ triển khai các biện pháp bảo mật như xác thực hai lớp (2FA), mã hóa dữ liệu, kiểm soát truy cập.\nĐào tạo, hướng dẫn nhân viên về nhận diện và phòng tránh các rủi ro bảo mật trong môi trường làm việc.\nGhi nhận, phân tích và báo cáo các sự cố an toàn thông tin để có biện pháp phòng ngừa kịp thời.\nChẩn đoán và giải quyết các vấn đề về phần cứng/phần mềm, bao gồm sự cố hệ thống, kết nối và đăng nhập.\nCài đặt, cấu hình và bảo trì hệ điều hành và phần mềm (Windows/macOS).\nQuản lý tài khoản người dùng, quyền và quyền truy cập trong Active Directory, Office 365, v.v.\nChuyển các vấn đề phức tạp đến nhóm liên quan, phối hợp với bộ phận khác và nhà cung cấp để xử lý sự cố, cải thiện hệ thống CNTT.\nGhi lại các vấn đề, giải pháp và duy trì cơ sở kiến thức kỹ thuật.\nHỗ trợ các quy trình đưa người dùng vào/ra (thiết lập tài khoản, cung cấp thiết bị).\nGiám sát hệ thống CNTT và cảnh báo để đảm bảo thời gian hoạt động và hiệu suất.",
  "requirements": "Tốt nghiệp cao đẳng, đại học chuyên ngành CNTT, An toàn thông tin hoặc lĩnh vực liên quan.\nCó kinh nghiệm 1-3 năm trong lĩnh vực IT Help Desk, hỗ trợ kỹ thuật hoặc an toàn thông tin.\nHiểu biết về hệ điều hành Windows, MacOS, Linux và các phần mềm văn phòng.\nNắm vững các nguyên tắc bảo mật thông tin, có kinh nghiệm xử lý sự cố về bảo mật.\nKỹ năng giao tiếp và hỗ trợ khách hàng tốt, có tư duy phân tích và giải quyết vấn đề.\nTiếng Anh tốt: nghe, nói, đọc, viết.\nCó chứng chỉ về bảo mật như CompTIA Security+, CEH, CISSP là một lợi thế.\nThành thạo các công cụ bảo mật như firewall, antivirus, VPN, IDS/IPS là lợi thế.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "IT Helpdesk/IT support",
    "Việc làm IT",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Giao Tiếp Và Giải Quyết Vấn Đề",
    "Kiến Thức Về Hệ Điều Hành Windows Và Linux",
    "Khắc Phục Sự Cố Máy Tính Và Mạng",
    "Kiến Thức Cơ Bản Về An Ninh Mạng (firewall, Antivirus, Malware)"
  ]
}