{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-tu-van-thiet-bi-ve-sinh-hoa-chat-lam-sach-tu-dong/1692031.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Nhân Viên Kinh Doanh / Sale / Tư Vấn (Thiết Bị Vệ Sinh/Hóa Chất, Làm Sạch Tự Động)",
  "salary": "Từ 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CALVATIS VIỆT NAM",
  "job_description": "Tìm kiếm, phát triển và duy trì mối quan hệ với khách hàng hiện tại và khách hàng tiềm năng.\nThực hiện các cuộc gọi, gặp gỡ khách hàng để giới thiệu sản phẩm, dịch vụ.\nPhân tích nhu cầu của khách hàng và đưa ra các giải pháp phù hợp.\nLập kế hoạch và thực hiện các hoạt động bán hàng theo mục tiêu đề ra.\nThực hiện báo cáo doanh số, báo cáo hoạt động bán hàng định kỳ.\nQuản lý, chăm sóc khách hàng, đảm bảo sự hài lòng của khách hàng.\nTham gia các hoạt động marketing, quảng bá sản phẩm của công ty.\nĐàm phán và thương lượng giá cả, điều kiện hợp đồng với khách hàng.\nThực hiện các công việc khác theo sự phân công của quản lý.",
  "requirements": "Tối thiểu 2 năm kinh nghiệm kinh doanh trong lĩnh vực liên quan thiết bị vệ sinh, hóa chất, hệ thống làm sạch/làm sạch tự động\nAm hiểu thị trường về các nhà máy chế biến Thực phẩm, nước uống Hoặc các ngành liên quan thủy sản, chăn nuôi, đóng gói\nGiao tiếp tiếng Anh là 1 lợi thế\nCó kỹ năng giao tiếp, đàm phán và thuyết phục tốt.\nCó kỹ năng lập kế hoạch, tổ chức và quản lý thời gian hiệu quả.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó khả năng chịu áp lực công việc cao.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nKhả năng phân tích dữ liệu, báo cáo và tổng hợp thông tin.\nTrung thực, nhiệt tình, có trách nhiệm trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Kinh doanh hoá chất",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng thương lượng"
  ]
}