{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-thu-nhap-tu-12-den-15-trieu-dong/1692372.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Kế Toán Tổng Hợp - Thu Nhập Từ 12 Đến 15 Triệu Đồng",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH ĐẦU TƯ THƯƠNG MẠI HOÀNG MINH ĐỨC",
  "job_description": "• Lên đơn hàng, lập chứng từ bán hàng, xuất kho....\n• Chấm công, báo cáo doanh số bán hàng các NPP hàng tháng\n• Theo dõi, xử lý các chế độ bảo hiểm như BHYT, BHXH, Bảo hiểm thất nghiệp; thuế, xuất hoá đơn.\n• Tổng hợp, theo dõi các phiếu thu, chi, đề xuất hóa đơn thanh toán\n• Đối soát các công việc liên quan đến vận đơn, giao hàng\n• Đối soát ngân hàng, theo dõi công nợ\n• Theo dõi tồn kho hàng hóa, chốt kho hàng ngày hàng thực tế.\n• Theo dõi, hạch toán sổ sách nội bộ\n• Hỗ trợ Giám đốc xử lý các nghiệp vụ ngân hàng khi cần thiết: ủy nhiệm chi, nộp tiền, rút tiền, giao dịch tài khoản tại ngân hàng.\n• Thực hiện báo cáo công việc hằng ngày (theo dõi nhập, xuất, tồn thực tế) , báo cáo số liệu khi có yêu cầu.\n• Kiểm tra, tổng hợp, hạch toán các nghiệp vụ kế toán phát sinh. Theo dõi, quản lý các chứng từ sổ sách công ty.\n• Kiểm soát công nợ, doanh thu, chi phí, lợi nhuận.\n• Thực hiện theo dõi kê khai báo báo thuế quý/ năm. - Lập BCTC Theo định kỳ\n• Thực hiện các công việc khác theo kế hoạch từ Giám đốc.",
  "requirements": "• Tốt nghiệp Đại học chuyên ngành về Kế toán, Kiểm toán hoặc tài chính\n•Có kinh nghiệm 02 năm ở vị trí hàng tiêu dùng nhanh là 1 lợi thế.\n• Ưu tiên các ứng viên có kinh nghiệm trong mảng dịch vụ sự kiện, truyền thông, du lịch.\n• Làm việc độc lập, trung thực, nhanh nhẹn và linh hoạt, trách nhiệm, tinh thần giúp đỡ trong công việc.\n• Thành thạo tin học văn phòng (Word, Excel, PowerPoint).\n• Sử dụng thành thạo các phần mềm kế toán, ưu tiên phần mềm Misa\n• Kỹ năng tổ chức, lập kế hoạch, và báo cáo.\n• Tính cách: Chín chắn, năng động, tinh thần trách nhiệm cao, nhiệt tình sáng tạo trong công việc, chịu được áp lực và có định hướng phát triển",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kỹ năng lập báo cáo",
    "Phần mềm Misa,"
  ]
}