{
  "url": "https://www.topcv.vn/viec-lam/telesales-chap-nhan-tts-chua-co-kinh-nghiem/1692698.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Telesales (Chấp Nhận TTS Chưa Có Kinh Nghiệm)",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh & 6 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN DƯỢC TÂM DƯỢC",
  "job_description": "Tiếp nhận và báo cáo khiếu nại của khách hàng;\nGọi điện, giới thiệu đến khách hàng những sản phẩm theo data công ty cung cấp (Làm việc trên data khách hàng thường xuyên, khách hàng cũ );\nTheo dõi lưu trữ hồ sơ, tài liệu của phòng kinh doanh;\nLàm báo cáo và thực hiện các công việc của phòng kinh doanh theo sự chỉ đạo của quản lý;\nCác công việc khác theo sắp xếp của quản lý.\nCó thể ứng tuyển vị trí Thực Tập Sinh nếu chưa có kinh nghiệm\nĐịa chỉ Văn phòng tuyển dụng vị trí:\n- Bình Dương: Đường N5, Khu dân cư Phú Hồng Thịnh 8 / Ngã 4 Miếu Ông Cù, Bình Chuẩn, Thuận An\n- Đồng Nai: Lô 7+8 đường N-6, Kp Bình Dương, P. Long Bình Tân, Biên Hoà\n- Hồ Chí Minh: Số 11 đường số 8, KDC Vĩnh Lộc, P. Bình Hưng hòa B, Bình Tân\n- Hồ Chí Minh: 43/22 Huỳnh Văn Cọ, KP6, Thị trấn Củ Chi, Củ Chi\n- Hồ Chí Minh: 606/88 đường số 08, Hiệp Bình Phước, Thủ Đức\n- Hồ Chí Minh: 6 Đường số 3, Khu dân cư T30, xã Bình Hưng, Bình Chánh\n- Long An: B406 đường số 08, Khu đô thị Lavilla City, phường 6, Tân An\n- An Giang: Tuyến N9-KĐT Golden City, Tây Nhánh 2, P. Mỹ Hoà, Long Xuyên\n- Cà Mau: Cao Lỗ, Khu Licogi, khóm 6, phường 1, TP Cà Mau\n- Đắk Lắk: 142/15 Y Moan Ê Nuôi, P.Tân Lợi, TP Buôn Ma Thuột\n- Đà Nẵng: 108 đường Hoàng Hiệp, P. Hoà Xuân, Cẩm Lệ\n- Thừa Thiên Huế: Lô C 53, Khu đô thị mới Mỹ Thượng, xã Phú Mỹ, Phú Vang\n- Cần Thơ: số 08 đường D10, khu dân cư Hồng Loan KV5, P. Hưng Thạnh, Cái Răng\n- Bình Định: Lô 70 Khu quy hoạch dân cư Tổ 2, KV5, P. Nhơn Phú, TP Quy Nhơn\n- Hải Dương: 18 đường Cầu Cương, KDC số 4, Hải Tân, Phường Ngọc Châu, TP Hải Dương\n- Hà Nội: Số 20 đường Gamuda Gardens 3.4 , P.Trần Phú, Hoàng Mai, Hà Nội",
  "requirements": "Có kinh nghiệm từ 6 tháng trở lên ở các vị trí tương đương ( sale admin, sale, chăm sóc khách hàng, tư vấn quầy thuốc);\nChưa có kinh nghiệm vị trí tương đương ( có thể ứng tuyển vị trí Thực tập sinh)\nYêu cầu có laptop cá nhân;\nGiọng nói tốt, dễ nghe;\nChăm chỉ, cầu tiến trong công việc, sử dụng đc Excel mức khá trở lên.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng điện thoại",
    "Kỹ năng Thuyết phục",
    "Giao tiếp tốt",
    "Khả Năng Làm Việc Độc Lập",
    "Khả Năng Làm Việc Nhóm",
    "Kỹ Năng Xử Lý Phản Hồi",
    "Kỹ năng đàm phán",
    "Kỹ Năng Lắng Nghe Tích Cực",
    "Khả Năng Xử Lý Tình Huống",
    "Hiểu Biết Về Sản Phẩm Dịch Vụ"
  ]
}