{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-cong-trinh-giam-sat-thi-cong-luong-tu-15-20-trieu/1693619.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Giám Sát Công Trình/ Giám Sát Thi Công - Lương Từ 15 - 20 Triệu",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ CÔNG NGHỆ LÂM LINH PHÚ",
  "job_description": "1.1 Tiếp nhận công trình và chuẩn bị thi công\nTiếp nhận bản vẽ từ bộ phận thiết kế, phối hợp cùng Phòng Mua hàng, CĐT và nhà thầu để khảo sát, kiểm tra mặt bằng, đo đạc kích thước hiện trạng;\nPhối hợp cùng bộ phận Dự toán, Thiết kế để bóc tách khối lượng bản vẽ và làm đề xuất mua hàng dự kiến;\nSử dụng phần mềm Project để: lập tiến độ thi công, biểu đồ nhân lực, biểu đồ máy móc.\nLàm các thủ tục liên quan để triển khai thi công.\n1.2. Tổ chức công việc tại công trường\nKiểm tra, đảm bảo công trình được thi công theo đúng thiết kế, tiêu chuẩn kỹ thuật.\nPhối hợp với đội thi công, nhà cung cấp để đảm bảo tiến độ và chất lượng.\nKiểm soát vật tư, khối lượng thi công thực tế so với bản vẽ.\nBáo cáo tiến độ và xử lý các vấn đề phát sinh tại công trình.\nĐảm bảo an toàn lao động và vệ sinh công trường.\nBáo cáo, nhật ký công việc hàng ngày với cấp trên;\n1.3 Kết thúc dự án:\nPhối hợp cùng CĐT bàn giao công trình đưa vào sử dụng và kí nghiệm thu khối lượng, nghiệm thu chất lượng;\nPhối hợp cùng nhà thầu phụ để nghiệm thu chất lượng, nghiệm thu khối lượng;\nHoàn thiện bản vẽ hoàn công sau khi kết thúc công trình;\nCác công việc khác theo yêu cầu của Trưởng phòng và BLĐ",
  "requirements": "Tốt nghiệp: CĐ, ĐH các ngành kiến trúc, xây dựng hoặc các ngành nghề liên quan\nCó ít nhất 3 năm kinh nghiệm giám sát công trình (ưu tiên ứng viên đã có kinh nghiệm trong phần hoàn thiện);\nSử dụng phần mềm: AutoCAD, Project.\nCó khả năng đọc và triển khai kỹ thuật thi công trên bản vẽ và tại công trình cho các đội nhóm.\nCó khả năng làm việc dưới áp lực công việc cao\nSẵn sàng đi công tác\nƯu tiên ứng viên có mong muốn gắn bó với công ty và phát triển nghề nghiệp",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công"
  ]
}