{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-nu/1693147.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Kế Toán Tổng Hợp (Nữ)",
  "salary": "13 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH TRUYỀN THÔNG TATSU",
  "job_description": "- Kiểm tra đối chiếu và cân đối số liệu.\n- Kiểm tra các định khoản các nghiệp vụ phát sinh.\n- Kiểm tra số dư cuối kỳ có hợp lý và Khớp đúng với các báo cáo chi tiết.\n- Hạch toán thu nhập, chi phí, khấu hao,TSCĐ,công nợ, nghiệp vụ khác, thuế GTGT và báo cáo thuế.\n- Theo dõi công nợ, xác định và đề xuất lập dự phòng hoặc xử lý công nợ phải thu khó đòi.\n- In sổ chi tiết theo qui định.\n- Lập báo cáo thuế, báo cáo tài chính theo từng quý, năm theo đúng luật định và báo cáo cho KTT\n- Hướng dẫn xử lý và hạch toán các nghiệp vụ kế toán.\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu.\n- Cung cấp số liệu cho Giám Đốc khi có yêu cầu.\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, thanh tra kiểm tra theo yêu cầu.\n- Kiến nghị và đề xuất biện pháp khắc phục cải tiến\n- Lưu trữ dữ liệu kế toán theo qui định.\n- Thực hiện hợp đồng và theo dõi hợp đồng.\n- Và các công việc khác theo sự phân công của GĐ (Trong phạm vi công việc)",
  "requirements": "- Giới tính : NỮ (từ 27-35 tuổi)\n- Kinh nghiệm kế toán tổng hợp từ 5 năm trở lên.Ưu tiên Đã làm việc trong lĩnh vực Truyền thông & Quảng cáo.\n- Có kinh nghiệm đã từng làm việc với cơ quan Thuế\n- Đã sử dụng các phần mềm kế toán như Misa.\n- Nắm vững các nghiệp vụ về kế toán, thuế..Theo dõi và nắm bắt kịp thời các điều chỉnh/thay đổi/thêm mới các quy định của Nhà nước và cơ quản Thuế\n- Có chứng chỉ kế toán trưởng là một thế mạnh.\n- Hộ khẩu TP.HCM (Bắt buộc)\n- Tác phong làm việc nhanh nhẹn, trung thực, có kỷ luật, bảo mật",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Bảo Mật Thông Tin",
    "Trung thực",
    "báo cáo thuế",
    "Cẩn thận, Tỉ mỉ, trung thực",
    "truyền thông & Quảng cáo"
  ]
}