{
  "url": "https://www.topcv.vn/viec-lam/video-editor-youtube-luong-cung-8-12-trieu-thuong-up-to-20-trieu-ha-noi/1693248.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Video Editor Youtube - Lương Cứng 8 - 12 Triệu + Thưởng Up To 20 Triệu - Hà Nội",
  "salary": "8 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ VÀ TRUYỀN THÔNG BODHI",
  "job_description": "Biên tập và dựng video theo kịch bản có sẵn, đảm bảo nội dung hấp dẫn, truyền cảm và đúng chủ đề của kênh YouTube\nSử dụng CapCut hoặc Adobe Premiere để dựng video linh hoạt, phù hợp nhiều nền tảng và tối ưu quy trình sản xuất. Kết hợp các công cụ AI hỗ trợ sáng tạo nội dung (tạo ảnh, video, giọng nói…) nhằm nâng cao chất lượng hình ảnh, âm thanh và hiệu suất làm việc.\nTối ưu hóa video để tăng lượt xem và thời gian giữ chân khán giả trên YouTube.\nGóp phần xây dựng phong cách hình ảnh đồng nhất và nâng cao trải nghiệm người xem.\nTham gia các chương trình đào tạo của công ty với vai trò mentor, trainer khi được yêu cầu.",
  "requirements": "Độ tuổi và giới tính: Sinh năm 2000 - 2005\nNhân cách: Tử tế và trung thực, phù hợp với bộ giá trị cốt lõi của BODHI: Nhân - Lễ - Nghĩa - Trí - Tín.\nMục tiêu: Có 1 mục tiêu rõ ràng: Ngắn hạn (1 năm) hoặc trung - dài hạn (3-5 năm)\nTrình độ học vấn: Tốt nghiệp Trung cấp/Cao đẳng/Đại học\nKinh nghiệm: Tối thiểu 1 năm kinh nghiệm biên tập video, đặc biệt trên nền tảng YouTube hoặc TikTok.\nKỹ năng sử dụng công cụ: Thành thạo CapCut và Adobe Premiere, ưu tiên đã từng dựng nội dung đa nền tảng. Biết ứng dụng AI để hỗ trợ sáng tạo nội dung là một lợi thế lớn. Biết sử dụng After Effects, Photoshop là điểm cộng. Tư duy kể chuyện bằng hình ảnh, cảm nhịp tốt và khả năng biên tập chuyên nghiệp.\nKỹ năng mềm: Tư duy thẩm mỹ tốt, chủ động cập nhật xu hướng mới. Có tinh thần trách nhiệm, hợp tác và giao tiếp tốt.\nThái độ cầu tiến, ham học những điều mới lạ: Trong quá trình làm việc được đào tạo chuyên sâu hơn nữa về Chat GPT và kỹ năng khác",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Adobe After Effects)",
    "Khả Năng Kể Chuyện Bằng Hình Ảnh",
    "Kỹ Năng Dựng Phim, Cắt Ghép Video",
    "Hiểu Biết Về Quy Trình Sản Xuất Video",
    "Khả Năng Phối Hợp Âm Thanh, Hình Ảnh",
    "Thiết Kế Đồ Họa Cơ Bản",
    "Kỹ Năng Sử Dụng Phần Mềm Adobe Photoshop, Illustrator",
    "Kinh Nghiệm Làm Việc Với Youtube"
  ]
}