{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-khoa-hoc-kinh-doanh-sales-tai-cac-tinh-phia-bac-thu-nhap-upto-30tr-duoc-dao-tao-co-luong-cung/1693443.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Nhân Viên Tư Vấn Khóa Học/Kinh Doanh/Sales Tại Các Tỉnh Phía Bắc-Thu Nhập Upto 30Tr-Được Đào Tạo,Có Lương Cứng",
  "salary": "10 - 30 triệu",
  "location": "Vĩnh Phúc & 3 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN TƯ VẤN ĐÁNH GIÁ VÀ PHÁT TRIỂN GIÁO DỤC EDUTALK",
  "job_description": "Tìm kiếm, tư vấn, giải đáp thắc mắc, giới thiệu các chương trình học phù hợp và thuyết phục học viên/phụ huynh đăng ký tham gia học tập (Khóa học tiếng anh IELTS online & offline)\nTư vấn thông tin đúng, đủ, chương trình học phù hợp theo nhu cầu khách hàng và tiêu chuẩn của Công ty\nThuyết phục khách hàng sử dụng sản phẩm, dịch vụ phù hợp.\nPhối hợp với phòng/ bộ phận liên quan để triển khai các chiến dịch quảng bá, thu hút khách hàng.\nTham gia tổ chức sự kiện, hội thảo, hoạt động ngoại khóa tại các trường học nhằm giới thiệu khóa học.\nĐồng hành, chăm sóc và hỗ trợ học viên ở các giai đoạn trước, trong và sau bán hàng.",
  "requirements": "Không yêu cầu kinh nghiệm\nTốt nghiệp tại các trường Trung cấp/Cao đẳng/Đại học khối ngành: Kinh tế, Quản trị Kinh doanh, Tài chính, Marketing,.... hoặc đã từng có kinh Sales/ Telesales/ CSKH trước đó là 1 lợi thế\nYêu thích công việc tư vấn, chăm sóc khách hàng.\nGiọng nói chuẩn. Nhạy bén với các cơ hội kinh doanh, ưu tiên những bạn đạt được thành tích trong công việc\nChịu được áp lực tốt, kiên trì, cầu tiến\nSẵn sàng cống hiến hết mình để có mức thu nhập bứt phá",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Kỹ năng bán hàng",
    "Kỹ Năng Xử Lý Phản Hồi Khách Hàng",
    "kỹ năng chăm sóc khách hàng",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Kinh Nghiệm Bán Hàng",
    "Hiểu Biết Về Lĩnh Vực Giáo Dục Khóa Học"
  ]
}