{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-nganh-thoi-trang-thu-nhap-len-den-18-trieu-tu-2-nam-kinh-nghiem-tai-hoang-mai/1693126.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Quay Dựng Ngành Thời Trang Thu Nhập Lên Đến 18 Triệu - Từ 2 Năm Kinh Nghiệm Tại Hoàng Mai",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Hộ Kinh doanh DG Global",
  "job_description": "Tại ZONEF, chúng mình không đơn thuần chỉ mang đến một phong cách thời trang nam tối giản, tinh tế, có tính ứng dụng cao, mà chúng mình còn đang xây dựng một thương hiệu mang bản sắc riêng, với hệ thống sản phẩm chất lượng, dịch vụ tận tâm và đội ngũ nhân sự chuyên nghiệp.\nTrên hành trình định vị thương hiệu, chúng mình cũng luôn tìm kiếm những “mảnh ghép phù hợp” để cùng nhau tạo nên thành công trong tương lai không xa. Nếu bạn cũng là người yêu thích thời trang, đam mê sự sáng tạo và đổi mới thì hãy tham khảo một số JOB sau của nhà ZONEF nhé !\nPhối hợp với các thành viên khác trong bộ phận Media lên kế hoạch, ý tưởng, hỗ trợ các buổi chụp hình, quay video sản phẩm\nTrực tiếp quay dựng cơ bản, Edit hậu kỳ , biên tập video ngắn theo phong cách trending trên Tiktok , Facebook , Reels\nThiết kế ảnh , banner cho các chiến dịch sản phẩm của Công ty\nTheo dõi xu hướng TikTok, sáng tạo nội dung video mới phù hợp với thị hiếu người xem.\nĐảm bảo chất lượng hình ảnh, âm thanh chuyên nghiệp và đồng bộ với phong cách thương hiệu.\nPhân tích hiệu suất video (view, tương tác, chuyển đổi), đề xuất phương án tối ưu và cải thiện nội dung.",
  "requirements": "Có kinh nghiệm tối thiểu 2 kinh nghiệm ở vị trí tương đương và có kinh nghiệm biên tập, chỉnh sửa video, sản xuất hình ảnh trong ngành thời trang (yêu cầu bắt buộc)\nThành thạo các phần mềm chỉnh sửa video như Premiere Pro, CapCut hoặc các phần mềm tương đương\nSử dụng thành thạo phần mềm Adobe Photoshop, Lightroom và các phần mềm chỉnh sửa ảnh tương đương\nSáng tạo và khả năng đề xuất ý tưởng mới để nâng cao trải nghiệm người xem\nKhả năng làm việc độc lập và làm việc đội nhóm tốt\nCó tư duy sáng tạo, bắt trend nhanh, nhạy bén với các xu hướng video viral.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Phân tích dữ liệu",
    "Chỉnh Sửa Video",
    "Edit Video",
    "Editor",
    "Edit Ảnh",
    "Viết Nội Dung",
    "",
    "",
    "",
    "",
    "",
    "Quay Phim",
    "Biên Tập Video Chuyên Nghiệp"
  ]
}