{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-nhan-vien-tu-van-sales-telesales-luong-10-trieu-15-trieu/1694353.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Nhân Viên Kinh Doanh/ Nhân Viên Tư Vấn/ Sales / Telesales ( Lương 10 Triệu - 15 Triệu)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CHẾ TẠO CƠ KHÍ TOÀN Á",
  "job_description": "- Tìm hiểu về sản phẩm.\n- Chủ động tìm kiếm khách hàng bằng bằng các kênh offline hay online (lĩnh vực khách hàng doanh nghiệp, cá nhân có nhu cầu sử dụng các sản phẩm inox và phụ kiện inox).\n- Liên hệ với khách hàng để giới thiệu sản phẩm của công ty.\n- Lên báo giá gửi khách hàng theo form mẫu quy định của công ty.\n- Chăm sóc khách hàng bao gồm online và offline.\n- Gặp gỡ khách hàng chốt sale.\n- Tham gia với các bộ phận khác để hoàn thiện quá trình bán hàng như thu hồi công nợ, giải quyết các vấn đề phát sinh sau bán hàng.\n- Thu thập thông tin phản hồi của khách hàng, quản lý hồ sơ khách hàng.\n- Nghiên cứu thị trường và phân khúc thị trường.\n- Báo cáo hàng tuần cho cấp trên hàng tuần, tháng về số lượng báo giá, báo giá trượt (Nguyên nhân trượt), đơn hàng thành công, và phản hồi của khách hàng",
  "requirements": "- Tốt nghiệp cao đẳng, Đại học chuyên ngành tài chính, kinh doanh, Digital Marketing....\n- Sức khỏe tốt, ngoại hình khá.\n- Kinh nghiệm: Ưu tiên có kinh nghiệm bán hàng.\n- Yêu thích kinh doanh, bán hàng.\n- Có kinh nghiệm làm việc độc lập trong môi trường áp lực cao.\n- Có khả năng giao tiếp tốt, kết nối với khách hàng nhanh chóng.\n- Có khả năng sắp xếp khối lượng công việc lớn, thời gian linh hoạt.\n- Có khả năng nắm bắt nhanh, tuân thủ hướng dẫn chặt chẽ, chi tiết.\n- Sẵn sàng đi công tác dài ngày (đối với thị trường tỉnh)\n- Tin học văn phòng cơ bản.\n- Có phương tiện đi lại cá nhân.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Sales Sản xuất khác"
  ]
}