{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-toa-nha-khong-yeu-cau-kinh-nghiem-dien-dien-tu-tu-dong-hoa-xay-dung-it-nhiet-dien-lanh-thu-nhap-hap-dan-tu-7-11-trieu-thang-dien-tu-dong-hoa-nhiet-lanh/1695512.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Nhân Viên Kỹ Thuật Tòa Nhà_Không Yêu Cầu Kinh Nghiệm (Điện/Điện Tử/Tự Động Hóa/Xây Dựng/IT/Nhiệt Điện Lạnh...)_Thu Nhập Hấp Dẫn Từ 7 - 11 Triệu/Tháng (Điện/Tự Động Hóa/Nhiệt Lạnh)",
  "salary": "7 - 11 triệu",
  "location": "Hà Nội, Quảng Ninh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Quản lý và Khai thác Tài sản Dầu Khí (PSA)",
  "job_description": "- Thực hiện vận hành hệ thống kỹ thuật được trang bị trong tòa nhà đúng cách, đảm bảo an toàn, hiệu quả, tiết kiệm nhiên liệu.\n- Kiểm tra thường xuyên, kiểm tra định kỳ các hạng mục bên trong tòa nhà, kịp thời báo cáo với cấp trên và nhân viên có trách nhiệm sửa chữa những hạng mục bị hư hỏng.\n- Tham gia vào công tác sửa chữa hỏng hóc, bảo trì bảo dưỡng các hạng mục công trình trong tòa nhà như: bảo trì không gian sống, bảo trì hệ thống điện nước, bảo trì hệ thống an ninh.\n- Giám sát nhà thầu thi công các hạng mục bên trong tòa nhà và tiến hành lập biên bản nghiệm thu khi công trình được hoàn thành.\n- Quản lý các vật tư, thiết bị kỹ thuật cần có của tòa nhà, lập biên bản nhập kho, biên bản mượn vật tư,...\n- Đưa ra bản kế hoạch bảo trì tòa nhà, cùng thảo luận với nhân viên khác, cấp trên, khách hàng, tạo nên bản kế hoạch hoàn thiện và tiến hành bảo trì.\n- Thực hiện các công việc do cấp trên giao phó.",
  "requirements": "- Trình độ: Tốt nghiệp trung cấp trở lên chuyên ngành điện tử – điện lạnh, IT, xây dựng, cấp thoát nước, tự động hóa, nhiệt, nhiệt lạnh,...\n- Kiến thức chuyên môn: Hiểu biết về hệ thống điện, nước, thiết bị chống trộm, PCCC, hệ thống tự động hóa,...\n- Ưu tiên ứng viên có kinh nghiệm. Chấp nhận cả ứng viên chưa có kinh nghiệm, ứng viên chưa có kinh nghiệm được đào tạo",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Tự động hoá",
    "Chuyên môn Điện/Tự động hoá khác"
  ]
}