{
  "url": "https://www.topcv.vn/viec-lam/ky-su-shop-drawing-va-bien-phap-thi-cong/1695370.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Kỹ Sư Shop Drawing Và Biện Pháp Thi Công",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Sản xuất Thương mại Dịch vụ Xuất nhập khẩu PEX",
  "job_description": "Là một Kỹ sư Shop Drawing và Biện pháp thi công, bạn sẽ là người đóng vai trò trung tâm trong việc điều phối các hoạt động thi công từ văn phòng, đảm bảo tiến độ, chất lượng và chi phí thi công tại công trường được theo dõi và kiểm soát chặt chẽ. Bạn sẽ làm việc chặt chẽ với các đội thi công, bộ phận kỹ thuật, mua hàng, và khách hàng/tư vấn để đảm bảo việc triển khai hiệu quả.\n1. Triển khai các bản vẽ chi tiết thi công (Shop Drawing)\nChuẩn bị và rà soát bản vẽ thi công chi tiết (Shop Drawings).\nPhối hợp với đội thi công tại công trường và các phòng ban liên quan để đảm bảo thi công đúng kế hoạch và chất lượng yêu cầu.\nGiải quyết các vấn đề phát sinh tại công trường và điều chỉnh bản vẽ khi có thay đổi từ công trường hoặc yêu cầu từ phía khách hàng.\nChuẩn bị và quản lý hồ sơ QA/QC cho từng hạng mục công việc theo đúng yêu cầu kỹ thuật.\n2. Triển khai Biện pháp thi công\nLập biện pháp thi công phù hợp cho từng hạng mục công việc dựa trên yêu cầu kỹ thuật và điều kiện thực tế tại công trường.\nPhối hợp với các bên liên quan để trình và bảo vệ biện pháp thi công với khách hàng/tư vấn giám sát.",
  "requirements": "Thành thạo AutoCAD, SketchUp, Revit, Microsoft Office.\nSử dụng tốt 3Ds MAX và các phần mềm render.\nTiếng Anh giao tiếp (IELTS 5.5 hoặc tương đương).\nKỹ năng giao tiếp tốt, làm việc nhóm hiệu quả.\nCó từ 2 – 5 năm kinh nghiệm ở vị trí tương đương.\nAm hiểu các tiêu chuẩn thiết kế và thi công tại Úc là một lợi thế.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư xây dựng",
    "AutoCAD",
    "Revit",
    "Sketchup",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Biết Lập Và Đọc Hiểu Bản Vẽ Shop Drawing"
  ]
}