{
  "url": "https://www.topcv.vn/viec-lam/trade-marketing-executive/1695566.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Trade Marketing Executive",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THIẾT BỊ THÔNG MINH O-TECH VIỆT NAM",
  "job_description": "Construction and Display Management:\nSchedule and supervise stores for ongoing projects;\nMonitor the quality of contractor construction work, ensuring progress and compliance with company standards;\nBalance the budget for interior items and signage construction;\nCoordinate with contractors to ensure construction meets quality standards; Conduct project acceptance and collaborate with the Sales department to plan image development projects within the assigned area.\nOther Related Tasks:\nResponsible for product display according to brand standards;\nEnsure consistency and coherence in product displays across all stores and dealerships (including chain and dealer channels);\nCollaborate with other departments to coordinate tasks;\nWork with the sales and sales training teams to check POSM (Point of Sale Materials) at selling points;\nInventory display items, deploy, and coordinate for various channels.",
  "requirements": "Male, university graduate or higher in relevant fields such as Marketing, Economics, Construction, Architecture, etc.;\nAble to communicate in English; Able to work under pressure and frequently conduct shop inspections in the market;\nStrong skills in contractor management and coordination; planning & tracking; flexible communication;\nPreference given to candidates who can use 2D design software (Photoshop, Illustrator, etc.) and read technical drawings;\nProficient in Microsoft Office.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing",
    "Phân Tích Thị Trường",
    "Quản Lý Thương Hiệu",
    "Marketing Chiến Lược",
    "Xây Dựng Kế Hoạch Trade Marketing",
    "Thực Hiện Chương Trình Khuyến Mãi"
  ]
}