{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung-chi-nhanh-ha-noi-di-lam-ngay/1695401.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Chuyên Viên Tuyển Dụng_Chi Nhánh Hà Nội, Đi Làm Ngay",
  "salary": "10 - 18 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty CP Trung Nguyên Franchising",
  "job_description": "1. Phụ trách tuyển dụng toàn bộ cấp Văn phòng và Hệ thống Nhân viên cửa hàng theo quy trình tuyển dụng công ty - chi nhánh Hà Nội.\n2. Hỗ trợ các công việc liên quan về Bảo hiểm, tính lương cho toàn công ty - chi nhánh Hà Nội.\nCÔNG VIỆC CHI TIẾT:\nTUYỂN DỤNG (60%)\nPhụ trách tuyển dụng cấp Văn phòng và Hệ thống Nhân viên cửa hàng theo quy trình tuyển dụng công ty, đảm bảo về số lượng, chất lượng và thời gian tuyển dụng.\nĐề xuất thực hiện các phương pháp/ kỹ thuật/ công cụ tuyển dụng hiệu quả.\nPhát triển kênh tuyển dụng nhằm thu hút nguồn ứng viên với chi phí tối ưu, đảm bảo tiết kiệm ngân sách: Kênh tuyển dụng Facebook/Fanpage, Website, Zalo/Viber ...\nCung cấp các dữ liệu phục vụ cho các quyết định của quản lý trong tuyển dụng, phát triển và đề bạt tại Hệ thống cửa hàng.\nCập nhật và cung cấp các báo cáo tuyển dụng theo định kỳ và đột xuất.\nThực hiện các công việc giấy tờ cho nhân viên mới nhận việc Hệ thống cửa hàng: cấp mã số nhân viên, Biên bản bàn giao đồng phục, Hợp đồng\nCHẾ ĐỘ PHÚC LỢI (40%)\nTheo dõi hết hạn thử việc, tiến hành ký hợp đồng nhân viên mới, nhân viên tái ký, cung cấp mã chấm công cho Hệ thống quán và khối văn phòng chi nhánh Hà Nội.\nLập danh sách tạo mail cho nhân viên mới và xóa mail nhân viên nghỉ việc.\nHỗ trợ chuyển TP.HCM giải quyết và cập nhật lưu trữ Ngân hàng dữ liệu nhân sự: Thông tin nhân sự, Quyết định nhân sự, Hợp đồng Lao động, thăng tiến, kỷ luật, khen thưởng, đào tạo, ... trên máy và trên file cứng nhân sự một cách khoa học, cẩn thận, dễ sử dụng\nTheo dõi & giải quyết các chế độ: sinh nhật, cưới hỏi, thăm viếng, tang chế... các ngày Lễ hội, kỷ niệm của Công ty.\nLập bảng chấm công khoa học, chặt chẽ, dễ quản lý ngày công; cập nhật ngày phép thường niên, nghỉ ốm, tăng ca... và chuyển về Phòng Nhân sự TP.HCM tính lương.\nTheo dõi thời gian nhân viên mới khi vào được đào tạo, cập nhật các kỹ năng của nhân viên được đào tạo.\nThực hiện các công việc khác trong phạm vi HCNS được phân công",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Quản trị nhân lực, QTKD, Marketing...\nKiến thức về tuyển dụng, thị trường lao động.\nÍt nhất 05 năm kinh nghiệm tuyển dụng văn phòng và tuyển số lượng, ưu tiên ứng viên đã từng làm Nhân sự tổng hợp.\nKỹ năng giao tiếp và thuyết phục.\nKỹ năng phỏng vấn.\nKỹ năng sử dụng Internet thành thạo\nKhả năng làm việc độc lập và làm việc nhóm\nChịu được áp lực cao trong công việc.\nNăng động, trung thực, trách nhiệm, nhiệt tình.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Làm việc nhóm",
    "Kỹ năng đàm phán",
    "Giao tiếp",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "",
    "",
    "",
    "Quản lý thời gian",
    "Phân tích dữ liệu",
    "Onboarding",
    "Hiểu Biết Về Luật Lao Động",
    "Kỹ Năng Thương Lượng Lương Bổng",
    "Sử Dụng Các Công Cụ Tìm Kiếm Ứng Viên"
  ]
}