{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-xuat-nhap-khau/1695854.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Nhân Viên Kinh Doanh Xuất Nhập Khẩu",
  "salary": "20 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SCT SUPPLY CHAIN (VIETNAM)",
  "job_description": "Có trách nhiệm hoàn thành mục tiêu KPI, đảm bảo thực hiện nhiệm vụ được giao.\nHiểu sâu sắc về thương hiệu và sản phẩm của khách hàng, duy trì mối quan hệ tốt với khách hàng và thúc đẩy hợp tác lâu dài.\nTìm hiểu rõ nhu cầu của khách hàng và truyền đạt chính xác đến công ty để đảm bảo đáp ứng đầy đủ nhu cầu của khách hàng.\nNghiên cứu xu hướng thị trường, tóm tắt và phân tích thông tin liên quan đến sản phẩm, đối thủ cạnh tranh và khách hàng.\nTheo dõi các đơn hàng, đảm bảo thời gian và tiến độ hợp đồng được thực hiện theo đúng kế hoạch.\nDuy trì mối quan hệ với khách hàng hiện tại, cũng như tìm kiếm khách hàng tiềm năng.",
  "requirements": "Ưu tiên ứng viên có bằng Cử nhân trở lên, chuyên ngành quản trị kinh doanh, thương mại quốc tế, chuỗi cung ứng,...\nTuổi từ 23-30, ngoại hình ưa nhìn, phong cách chuyên nghiệp.\nCó từ 1 năm kinh nghiệm, ưu tiên kinh nghiệm trong ngành chuỗi cung ứng.\nSử dụng thành thạo Word, Excel, PowerPoint và các phần mềm văn phòng khác.\nCó kỹ năng quản lý thời gian tốt, cũng như có khả năng lập kế hoạch và thực hiện kế hoạch công việc một cách độc lập.\nQuen thuộc với quy trình vận hành của các công ty chuỗi cung ứng và có khả năng phát triển và duy trì khách hàng.\nChủ động, có trách nhiệm và khả năng chịu đựng căng thẳng tốt.\nCó hiểu biết về thị trường và hiểu được nhu cầu của khách hàng.\nCó khả năng làm việc nhóm và giao tiếp, hợp tác hiệu quả với các phòng ban khác nhau.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Thời Gian",
    "Kỹ Năng Tìm Kiếm Khách Hàng (lead Generation)",
    "Kỹ Năng Thương Lượng Và Chốt Đơn Hàng",
    "Hiểu Biết Về Xuất Nhập Khẩu (hải Quan, Thủ Tục, Chứng Từ)",
    "Am Hiểu Về Chuỗi Cung Ứng"
  ]
}