{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-ky-su-shop-drawing-ket-cau-thep-thu-nhap-cao-upto-30trieu-di-lam-ngay/1695496.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Trưởng Nhóm Kỹ Sư Shop Drawing - Kết Cấu Thép Thu Nhập Cao Upto 30triệu ( Đi Làm Ngay)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT & XÂY DỰNG AP",
  "job_description": "-Quản lý và điều phối nhóm Kỹ sư Shop drawing trong việc triển khai bản vẽ kết cấu thép cho các dự án.\n-Đảm bảo tiến độ và chất lượng của hồ sơ bản vẽ kỹ thuật phục vụ cho sản xuất và thi công.\n-Kiểm tra, rà soát và phê duyệt các bản vẽ trước khi trình cấp trên hoặc chuyển giao cho bộ phận sản xuất.\n-Phối hợp với các bộ phận liên quan như Kỹ thuật, Báo giá, Dự án để đảm bảo tính chính xác và khả thi của phương án thiết kế.\n-Hỗ trợ tư vấn kỹ thuật cho khách hàng khi cần thiết.\n-Đào tạo và phát triển năng lực chuyên môn cho các thành viên trong nhóm.\n-Báo cáo tiến độ công việc định kỳ hoặc theo yêu cầu của quản lý.\n-Thực hiện các công việc khác liên quan theo yêu cầu của cấp trên.",
  "requirements": "-Tốt nghiệp Đại học hoặc Cao đẳng chuyên ngành Xây dựng Dân dụng & Công nghiệp, Cơ khí hoặc các ngành liên quan.\n- Có trên 5 năm kinh nghiệm trở lên trong triển khai shop drawing liên quan đến kết cấu thép, bồn bể hoặc đường ống.\n- Thành thạo AutoCAD, Tekla Structures (hoặc phần mềm thiết kế tương đương), có khả năng đọc và phân tích bản vẽ kỹ thuật.\n-Kỹ năng quản lý nhóm, giao tiếp và phối hợp công việc hiệu quả.\n-Tư duy logic, cẩn thận, có trách nhiệm cao, và khả năng làm việc dưới áp lực deadline dự án.\n-Ưu tiên ứng viên giao tiếp được tiếng Anh cơ bản.",
  "career_tags": [
    "Thiết kế",
    "Quản lý thiết kế",
    "Quản lý/Giám sát thiết kế",
    "AutoCAD",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Thiết Kế Kết Cấu Thép",
    "Kiểm Tra Tính Toán Kết Cấu",
    "Tekla Structures (hoặc Phần Mềm Tương Tự)",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ Năng Trình Bày",
    "Tiếng Anh (đọc Hiểu Tài Liệu Kỹ Thuật)",
    "Kiến Thức Về Tiêu Chuẩn Thiết Kế Kết Cấu Thép"
  ]
}