{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-kinh-doanh-phat-trien-thi-truong-thu-nhap-cao/1695580.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638705",
  "title": "Nhân Viên Tư Vấn/ Kinh Doanh Phát Triển Thị Trường (Thu Nhập Cao)",
  "salary": "Tới 30 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN GIÁO DỤC TRÍ VIỆT\nPro Company",
  "job_description": "+ Phát triển các mối quan hệ đại lý, đối tác là các công ty du lịch, trường học ... có nhu cầu tổ chức các hoạt động trải nghiệm cho học sinh về kỹ năng sống, trải nghiệm STEM... trong trường cũng như tại các khu giáo dục trải nghiệm.\n+ Giới thiệu các chương trình tour trải nghiệm ngoài trời cho học sinh, giúp khách hàng lựa chọn được các gói dịch vụ phù hợp với nhu cầu.\n+ Quản lý và theo dõi các dự án tour trải nghiệm từ giai đoạn bán hàng đến khi khách hàng sử dụng dịch vụ và chăm sóc sau bán hàng.\n+ Lập kế hoạch kinh doanh và chiến lược bán hàng cho từng tour nhằm đạt được mục tiêu doanh thu.\n+ Tổ chức các sự kiện, hội thảo, hội nghị để giới thiệu sản phẩm tour trải nghiệm của Công ty.\n+ Thực hiện báo cáo định kỳ, kết quả bán hàng và phản hồi của khách hàng.\n+ Xây dựng các kế hoạch, chiến lược phục vụ mục tiêu phát triển và đạt được kết quả kinh doanh trong hoạt động tổ chức các hoạt động giáo dục trải nghiệm ngoài trời về Kỹ năng sống, giáo dục STEM cho đoàn trường ở các cấp học từ mầm non, tiểu học, THCS đến THPT tại Khu sinh thái giáo dục (của Công ty) và tại các trường học.\n+ Báo cáo về các kết quả kinh doanh, doanh thu và chi phí; đưa ra các dự báo trực tiếp với Ban Giám đốc.",
  "requirements": "Trình độ, chuyên ngành\n• Tốt nghiệp các trường cao đẳng chính quy trở lên.\n• Kinh nghiệm làm việc: có kinh nghiệm phát triển kinh doanh trong lĩnh vực giáo dục trải nghiệm cho học sinh, quản lý bán hàng khách đoàn (doanh nghiệp, trường học) tại các công ty du lịch, phát triển đối tác là các doanh nghiệp, trường học.\n• Nhạy bén với các cơ hội kinh doanh, có kiến thức chuyên sâu về ngành và sản phẩm\n• Kỹ năng quản lý, điều hành, giao tiếp, đàm phán, thuyết trình, đào tạo, huấn luyện tốt.\n• Kỹ năng lập kế hoạch, tổ chức và giám sát công việc.\n• Chủ động và sáng tạo trong công việc.\n• Nhiệt tình và có trách nhiệm cao.\n• Kỹ năng sử dụng thành thạo các phần mềm quản lý học tập và tin học máy tính như MS Word, MS Excel, Powerpoint.\nKinh nghiệm làm việc\n- Kinh nghiệm làm việc: ít nhất 2 năm kinh nghiệm ở vị trí tương đương",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch"
  ]
}