{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tai-chinh/1695360.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Chuyên Viên Tài Chính",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRUYỀN THÔNG VÀ CÔNG NGHỆ ENJOHUB",
  "job_description": "1. Phân tích và lên kế hoạch tài chính | Thu thập, phân tích dữ liệu tài chính – kinh doanh. Phối hợp xây dựng kế hoạch tài chính năm/quý/tháng. Dự báo doanh thu, chi phí, lợi nhuận.\n2. Quản lý ngân sách và kiểm soát chi phí | Xây dựng ngân sách theo phòng ban, theo dõi, đối chiếu thực tế và điều chỉnh kịp thời. Phối hợp kiểm soát chi tiêu hiệu quả.\n3. Lập và phân tích báo cáo tài chính – quản trị | Lập báo cáo tài chính định kỳ (tháng/quý/năm), báo cáo quản trị nội bộ hỗ trợ ra quyết định. Phân tích các chỉ số tài chính.\n4. Quản lý dòng tiền và thanh khoản | Dự báo dòng tiền vào/ra, đảm bảo cân đối thanh khoản. Quản lý các khoản vay, lãi vay, các nghĩa vụ thanh toán.\n5. Hỗ trợ hoạt động tài chính chiến lược | Phân tích hiệu quả đầu tư, M&A, định giá doanh nghiệp, tham gia xây dựng chiến lược tài chính dài hạn.\n6. Cập nhật chính sách và dữ liệu thị trường tài chính | Theo dõi chính sách thuế, lãi suất, tỷ giá, các biến động kinh tế ảnh hưởng đến tài chính doanh nghiệp.\n7. Kiểm tra toàn diện và quản lý công nợ | Kiểm tra, đối chiếu/đối soát Doanh thu hàng tháng của các đơn vị trong và đối tác của Công ty. Tổng hợp, theo dõi, quản lý các khoản công nợ, khoản thanh toán cho đối tác.",
  "requirements": "A. Chuyên môn và kinh nghiệm\n- Tốt nghiệp đại học trở lên, ưu tiên các chuyên ngành Kế toán; Tài chính; Quản trị tài chính; ngân hàng; kinh tế\n- Sử dụng Excel nâng cao / Power BI / phần mềm ERP\n- Từ 1–3 năm kinh nghiệm làm việc trong lĩnh vực tài chính, kế toán, ngân hàng, trong ngành MMO là một lợi thế\nB. Năng lực chung\n- Tư duy logic & phân tích\n- Chính xác và cẩn trọng\n- Tư duy cải tiến & học hỏi\n- Chủ động và trách nhiệm\nC. Năng lực chuyên môn\n- Có khả năng phân tích tài chính\n- Lập kế hoạch & dự báo tài chính\n- Quản lý chi phí & ngân sách\n- Phân tích đầu tư và hiệu quả dự án\n- Kiến thức chuẩn mực kế toán – tài chính",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Chuyên môn Tài chính"
  ]
}