{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-lich-sales-tour-khong-yeu-cau-kinh-nghiem-thu-nhap-15-trieu-thang/1695719.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639782",
  "title": "Nhân Viên Kinh Doanh Du Lịch / Sales Tour (Không Yêu Cầu Kinh Nghiệm - Thu Nhập 15++ Triệu/Tháng)",
  "salary": "15 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIỆT SUN",
  "job_description": "Tư vấn và bán các sản phẩm, dịch vụ Du lịch qua các kênh như: Điện thoại, Email, Mạng xã hội, Chat trực tuyến hoặc gặp trực tiếp Khách hàng.\nTiếp nhận, xử lý các yêu cầu đặt Tour, Vé máy bay, Khách sạn và giải đáp thắc mắc của Khách hàng.\nTìm hiểu nhu cầu của Khách hàng để tư vấn các chương trình Du lịch phù hợp (Cá nhân, Gia đình, Doanh nghiệp, Khách đoàn...).\nCập nhật, nắm bắt thông tin về các chương trình Tour, dịch vụ mới, giá cả, chính sách ưu đãi.\nTheo dõi, chăm sóc Khách hàng xuyên suốt hành trình: trước – trong – sau Tour, đảm bảo sự hài lòng và tạo mối quan hệ lâu dài.\nThực hiện các nhiệm vụ khác theo chỉ đạo của cấp trên.",
  "requirements": "Trình Độ Học Vấn: Tốt nghiệp Đại học, Cao đẳng, Trung cấp chuyên ngành Du lịch hoặc các lĩnh vực liên quan.\nKinh Nghiệm: chưa có kinh nghiệm sẽ được đào tạo (ưu tiên kinh nghiệm sales / kinh doanh / tư vấn / CSKH...)\nKỹ Năng: Kỹ năng thuyết phục và giao tiếp tốt, có khả năng làm việc độc lập và theo nhóm.\nTính Cách: Năng động, nhiệt tình, có đam mê với ngành du lịch và chăm sóc khách hàng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Hiểu Biết Về Sản Phẩm Du Lịch (tour, Dịch Vụ)"
  ]
}