{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-ban-hang-nhan-thuc-tap-sinh-sinh-vien-cho-bang-luong-cung-tu-6-5-15-trieu-hoa-hong-upto-4-2-khong-ap-kpi-ho-tro-data-marketing-dao-tao-bai-ban/1696095.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Nhân Viên Kinh Doanh - Tư Vấn Bán Hàng Nhận Thực Tập Sinh/ Sinh Viên Chờ Bằng Lương Cứng Từ 6,5 - 15 Triệu + Hoa Hồng Upto 4,2% + KHÔNG ÁP KPI (Hỗ Trợ Data - Marketing - Đào Tạo Bài Bản)",
  "salary": "40 - 100 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN DKRA VEGA",
  "job_description": "Tham gia triển khai kế hoạch kinh doanh theo định hướng của công ty - Tổng đại lý phân phối độc quyền các dự án;\nTư vấn, chăm sóc và hỗ trợ khách hàng trong quá trình tìm hiểu, giao dịch sản phẩm bất động sản, như: (được đào tạo khi onboard & được quản lý/đồng nghiệp hỗ trợ)\nDự án The Emerald 68, CitiGrand, Picity Sky Park, Phố Thương Mại Đức Hoà Central, The Sholi, đất nền Phú Lợi,...\nCác dự án đất nền và hệ thống hơn 5.000 căn hộ tại TP.HCM.\nĐược nhận data nóng từ đội ngũ marketing, truyền thông để thúc đẩy hiệu quả kinh doanh theo từng giai đoạn của dự án.\nCó Quản lý và đồng đội luôn kề vai sát cánh – cùng tư vấn, chốt deal, đồng hành trong từng giao dịch\nBáo cáo tiến độ và kết quả công việc định kỳ cho cấp quản lý.",
  "requirements": "Là sinh viên năm cuối (đang thực tập hoặc chờ bằng) hoặc đã tốt nghiệp Trung cấp, Cao đẳng, Đại học, có thể làm việc full-time.\nĐam mê kinh doanh, có tinh thần cầu tiến và mong muốn thu nhập cao.\nCó kỹ năng giao tiếp tốt, biết cách lắng nghe và xử lý tình huống linh hoạt.\nCó điện thoại, xe máy và laptop để hỗ trợ công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Tư Vấn Bán Hàng",
    "Làm việc độc lập",
    "Làm việc nhóm",
    "Thuyết trình"
  ]
}