{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-ung-dung-devops/1696859.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Nhân Viên Vận Hành Ứng Dụng (DevOps)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty CP Giải pháp Thanh toán Việt Nam (VNPAY)\nPro Company",
  "job_description": "- Được cung cấp tài liệu mô tả, tài liệu triển khai, tài liệu vận hành hệ thống ứng dụng, đào tạo chuyển giao vận hành\n- Quản trị và vận hành các hệ thống ứng dụng\n- Nắm bắt các quy trình nghiệp vụ và các chức năng của ứng dụng\n- Kiểm tra và đảm bảo chất lượng, hiệu quả và an toàn của các ứng dụng\n- Theo dõi và báo cáo về tình hình hoạt động, hiệu suất và lưu lượng truy cập của các ứng dụng\n- Phối hợp với đối phát triển ứng dụng/đội triển khai giám sát ứng dụng để xây dựng các dashboard/cảnh báo về ứng dụng\n- Tiếp nhận các thông báo cảnh báo 24/7 từ nhóm giám sát ứng dụng, sau đó xác minh xử lý\n- Hỗ trợ thực hiện phân tích và gửi lỗi cho đội phát triển/nhà cung cấp, phối hợp với đội phát triển/nhà cung cấp kiểm tra xử lý sự cố theo phân công.\n- Phối hợp với các bộ phận liên quan Quản trị hệ thống/DBA/ANTT/Bên thứ 3 kiểm tra xử lý sự cố theo phân công\n- Thực hiện cài đặt triển khai, cập nhật ứng dụng theo tài liệu của đội phát triển/nhà cung cấp\n- Thực hiện các cấu hình hệ thống theo yêu cầu được phê duyệt từ quản lý",
  "requirements": "- Tốt nghiệp Đại học trở lên ngành Công nghệ thông tin, Phần mềm, Kỹ thuật máy tính, Điện tử viễn thông\n- Có từ 2 năm kinh nghiệm trở lên tại vị trí tương đương\n- Đọc hiểu tiếng Anh cơ bản, có thể nghiên cứu tài liệu bằng ngoại ngữ là một lợi thế\n- Hiểu biết tốt về các quy trình phát triển phần mềm.\n- Hiểu biết tốt về mô hình ứng dụng Microservices và Monolithic Services\n- Hiểu biết và có kinh nghiệm quản trị hệ điều hành Linux\n- Có kinh nghiệm lập trình ứng dụng các ngôn ngữ Java, .NET, C#, Golang, JS\n- Có kinh nghiệm quản trị ứng dụng trên nền tảng Docker, Container là một lợi thế\n- Có kinh nghiệm làm phân tích nghiệp vụ là một lợi thế\n- Có kinh nghiệm trong triển khai và quản lý hệ thống CI/CD (Continuous Integration/Continuous Deployment), bao gồm việc sử dụng các công cụ như Jenkins, GitLab CI/CD, hoặc các công cụ tương tự khác.\n- Sử dụng thành thạo Git, nắm bắt tốt Git Flow\n- Sử dụng thành thạo các phần mềm như Ansible, Terraform, Jenkins, ArgoCD ...\n- Kỹ năng về viết script và automation để tạo ra các quy trình tự động cho việc triển khai, cấu hình và quản lý hệ thống.\n- Có kỹ năng về quản lý và áp dụng các phương pháp và công cụ giám sát hệ thống để đảm bảo hiệu suất và sẵn sàng của ứng dụng.\n- Có khả năng làm việc cộng tác và giao tiếp tốt với các thành viên khác trong nhóm phát triển, quản lý dự án và quản lý hệ thống.\n- Có kỹ năng tư duy phân tích, giải quyết, khoanh vùng sư cố cố để giải quyết vấn đề trong thời gian ngắn.\n- Có khả năng ứng dụng AI và công nghệ mới vào công việc",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "DevOps Engineer",
    "Việc làm IT",
    "Git",
    "Docker",
    "Kubernetes",
    "Linux/Unix",
    "Ci Cd (jenkins, Gitlab Ci, Circleci, V.v.)"
  ]
}