{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-ky-thuat-ban-hang-thiet-bi-y-te-sales-engineer-dai-ngo-hap-dan-lam-viec-tai-ha-noi-ho-chi-minh/1696601.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Kỹ Thuật - Kỹ Thuật Bán Hàng Thiết Bị Y Tế (Sales Engineer) - Đãi Ngộ Hấp Dẫn - Làm Việc Tại Hà Nội & Hồ Chí Minh",
  "salary": "7.5 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI QUỐC TẾ QUANG DƯƠNG",
  "job_description": "Bàn giao, lắp đặt, cài đặt, hướng dẫn các sản phẩm, thiết bị của công ty tới tay khách hàng\nTư vấn, giới thiệu sản phẩm cho khách nếu khách mua thêm hàng kỹ thuật sẽ được hưởng hoa hồng trên từng đơn hàng tư vấn thành công.\nLên kế hoạch và sửa chữa, bảo dưỡng bảo trì thiết bị trong từng trường hợp cụ thể khi khách hàng có nhu cầu cần hỗ trợ.\nHỗ trợ kĩ thuật bằng hình thức Online hoặc Offline cho khách khi có yêu cầu.\nLuôn sẵn sàng đi công tác khi có yêu cầu cần hỗ trợ hoặc đi công tác nước ngoài trong trường hợp cần đi học tập sản phẩm mới.\nTham gia các khóa đào tạo sản phẩm khi có những sản phẩm mới hoặc do hãng đào tạo.\nHỗ trợ các phòng ban khác trong công ty khi có yêu cầu cần hỗ trợ liên quan đến kỹ thuật.\nKết hợp với kho nhận hàng hóa, hỗ trợ bốc xếp hàng hóa từ đơn vị bán hàng cho công ty, và hàng hóa từ nước ngoài về giờ hành chính và ngoài giờ hành chính. Kiểm tra, ghi chép lại thông tin và tình trạng thiết bị khi hàng về kho, đánh dấu phân loại những thiết bị hoạt động bình thường và không bình thường và lên phương án khắc phục cho từng trường hợp cụ thể.\nMột số công việc khác phát sinh đột xuất từ ban lãnh đạo.",
  "requirements": "- Tốt nghiệp Cao đẳng - đại học các chuyên ngành kỹ thuật y sinh, các ngành điện/ điện tử.\n- Độ tuổi: Dưới 35 tuổi. Giới tính: Nam\n- Ứng viên có kinh nghiệm là lợi thế. Không có kinh nghiệm sẽ được đào tạo.\n- Có kiến thức, kinh nghiệm trong ngành thiết bị điện tử, máy móc, kinh nghiệm trong ngành TBYT là một lợi thế., Ưu Tiên Những Người Đã Có Kinh Nghiệm Làm Việc Trong Việc Sữa Chữa Các Mạch Thiết Bị Điện Tử, Hiểu Biết Công Nghệ Thông Tin.\n- Có bằng B1, B2 là 1 lợi thế.\n- Thông minh, nhanh nhẹn, trung thực và chăm chỉ.\n- Có khả năng làm việc ngoài giờ hành chính hoặc đi công tác ngoài tỉnh theo yêu cầu công việc.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ thuật điện/điện tử",
    "Kỹ năng bán hàng",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng làm việc nhóm",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kiến Thức Kỹ Thuật Về Thiết Bị Y Tế"
  ]
}