{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung-human-resources-hr-tu-3-nam-kinh-nghiem/1696810.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Chuyên Viên Tuyển Dụng/ Human Resources (HR) Từ 3 Năm Kinh Nghiệm",
  "salary": "12 - 14 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN CÔNG NGHỆ VIPTAM",
  "job_description": "- Lập kế hoạch, tham gia thực hiện tuyển dụng đáp ứng nhu cầu hoạt động của các phòng ban theo định hướng chiến lược của Công ty.\n- Thiết kế JD (mô tả công việc) phù hợp cho từng vị trí cần tuyển\n- Hướng dẫn, phổ biến cho CBNV mới về nội quy, quy định của công ty.\n- Phối hợp với các phòng ban để xác định nhu cầu đào tạo của nhân viên mới và nhân viên hiện tại. Theo dõi và đánh giá hiệu quả các chương trình đào tạo, đưa ra đề xuất cải thiện nếu cần thiết.\n- Tổng hợp và báo cáo kết quả tuyển dụng cho Trưởng bộ phận hàng tuần/tháng và đề xuất phương án điểu chỉnh đối với các vị trí có tiêu chí tuyển dụng chưa phù hợp.\n- Tổ chức thực hiện các hoạt động xây dựng, duy trì và phát triển văn hóa doanh nghiệp trong Công ty. Sắp xếp thực hiện các cuộc họp, hội thảo, hội nghị, tiếp khách, hậu cần event, sự kiện, chương trình nội bộ cho tập thể NV công ty.\n- Các công việc hỗ trợ hành chính khác.",
  "requirements": "- Nam/ Nữ tốt nghiệp Đại học chuyên ngành Quản trị nhân lực, Luật,... hoặc ngành liên quan\n- Từ 03 năm kinh nghiệm\n- Có kiến thức chuyên môn và kinh nghiệm chuyên về Hành chính, Nhân sự, Tuyển dụng. Am hiểu Luật Lao động, BHXH & BHYT....\n- Khả năng giao tiếp, ứng xử, tổng hợp, phân tích tốt.\n- Khả năng thiết lập mối quan hệ và xử lý các mâu thuẫn xung đột trong tổ chức\n- Tư duy logic, tinh thần trách nhiệm cao, bám đuổi mục tiêu, đo lường hiệu quả công việc.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Kỹ năng giao tiếp",
    "Chăm Sóc Ứng Viên",
    "Phỏng Vấn Và Đánh Giá Ứng Viên"
  ]
}