{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-hanh-chinh-nhan-su-3-nam-kinh-nghiem-thu-nhap-25-30-trieu-khu-vuc-hai-duong/1697982.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Trưởng Phòng Hành Chính - Nhân Sự ( 3 Năm Kinh Nghiệm ) - Thu Nhập 25 -30 Triệu - Khu Vực Hải Dương",
  "salary": "25 - 30 triệu",
  "location": "Hải Dương",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI PHƯƠNG TRUNG",
  "job_description": "• Quản lý công tác hành chính, nhân sự: Tuyển dụng, đào tạo, PCCC, môi trường, quản...\n• Đánh giá hiệu suất: xây dựng và thực hiện các hệ thống đánh giá hiệu suất, đánh giá hiệu suất làm việc của công- nhân viên và thực hiện các biện pháp khuyến khích năng suất làm việc dựa trên kết quả đánh giá, ví dụ như tiền thưởng, thăng chức, đào tạo, v.v., để thúc đẩy công- nhân viên cải thiện hiệu suất làm việc.\n• Quản lý quan hệ lao động: xử lý các mối quan hệ lao động giữa công- nhân viên và công ty, bao gồm việc ký kết và chấm dứt hợp đồng lao động, giải quyết tranh chấp lao động, tuân thủ luật pháp và quy định lao động, v.v., để duy trì mối quan hệ tốt đẹp giữa công ty và công- nhân viên.\n• Quản lý tiền lương và phúc lợi: xây dựng và quản lý hệ thống tiền lương và chính sách phúc lợi của công- nhân viên để đảm bảo chế độ lương và phúc lợi hợp lý cho công- nhân viên.\n• Thúc đẩy văn hóa doanh nghiệp: tổ chức và thực hiện các hoạt động thể hiện văn hóa doanh nghiệp.\n• Hoạch định nguồn nhân lực và Kiểm soát chi phí nhân sự: lập báo cáo tình hình nhân lực, chi phí nhân sự, phân tích xu hướng chi phí nhân sự và thực hiện tốt công tác kiểm soát chi phí nhân sự.\n• Quản lý các công việc hành chính của Công ty.\n• Các công việc khác theo sự phân công của Tổng Giám đốc và Tổng Công ty.",
  "requirements": "Giới tính: Nam\nTrình độ: Tốt nghiệp Đại học trở lên, ưu tiên chuyên ngành Quản trị nhân sự, Quản trị kinh doanh.\nKinh nghiệm: Tối thiểu 03 năm ở vị trí tương đương trong công ty sản xuất.\nKiến thức chuyên môn:\n• Am hiểu sâu về Luật lao động, tổ chức doanh nghiệp và các quy định liên quan\n• Am hiểu ISO 9001:2015; 14001:2015, KPIs.....\n• Kinh nghiệm trong xây dựng và phát triển hệ thống nhân sự, đào tạo và đánh giá nhân sự Kỹ năng cần thiết.\n• Kỹ năng lãnh đạo, quản lý đội nhóm tốt.\n• Khả năng phân tích, lập kế hoạch chiến lược nhân sự hiệu quả.\n• Kỹ năng giao tiếp, đàm phán, giải quyết vấn đề linh hoạt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính nhân sự",
    "Lập Kế Hoạch Và Tổ Chức Đào Tạo",
    "Kỹ Năng Lãnh Đạo Và Quản Lý Nhóm",
    "Am Hiểu Luật Lao Động",
    "Quản Trị Nhân Sự",
    "Đào Tạo Nhân Sự"
  ]
}