{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-ban-hang-thoi-trang-thu-nhap-upto-20-trieu-di-lam-ngay/1697969.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Tư Vấn Bán Hàng Thời Trang Thu Nhập Upto 20 Triệu Đi Làm Ngay",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH VINCENTINO",
  "job_description": "Tiếp đón và tư vấn khách hàng về mẫu mã, kiểu dáng, chất liệu phù hợp; hỗ trợ khách hàng lấy số đo, phối hợp với thợ may để lên form chuẩn\nGiới thiệu gói dịch vụ may đo/chỉnh sửa trang phục và giải đáp thắc mắc;\nQuản lý quy trình đo và đặt may, theo dõi tiến độ, sắp xếp lịch thử đồ và hoàn thiện sản phẩm đúng hạn.\nTư vấn bán hàng hàng, giới thiệu thêm các sản phẩm hoặc dịch vụ liên quan (phụ kiện, áo sơ mi,...)\nTư vấn giới thiệu các chương trình khuyến mãi, ưu đãi cho khách hàng;\nChăm sóc khách hàng và xử lý phản hồi thông tin, chủ động hỏi thăm và lắng nghe ý kiến phản hồi của khách hàng trong và sau quá trình may đo;\nPhối hợp với các bộ phận liên quan để xử lý khiếu nại, điều chỉnh sản phẩm (nếu có);\nChụp ảnh feedback bằng thiết bị di động, lưu trữ và hỗ trợ cho mục đích quảng bá; khuyến khích khách quay lại hoặc giới thiệu khách hàng mới;\nCập nhật thông tin khách hàng, hỗ trợ xuất hoá đơn, theo dõi công nợ, tổng kết doanh thu bán hàng hàng theo ngày và báo cáo cấp trên;\nQuản lý tồn kho và trưng bày sản phẩm, đảm bảo khu vực trưng bày gọn gàng, thẩm mỹ; đảm bảo quy trình và tiêu chuẩn dịch vụ.\nTheo dõi, kiểm kê vải, phụ kiện, báo cáo khi cần nhập thêm",
  "requirements": "Kinh nghiệm tối thiểu 6 tháng trở lên ở vị trí bán hàng;\nƯu tiên có kinh nghiệm lĩnh vực may mặc, thời trang, bất động sản cao cấp;\nNam/nữ có ngoại hình ưa nhìn, nhanh nhẹn, chăm chỉ\nCó tinh thần trách nhiệm trong công việc, trung thực, làm việc nhóm tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Giao tiếp",
    "Chăm Sóc Khách Hàng",
    "Bán Hàng",
    "Thuyết Phục Khách Hàng",
    "Tư Vấn Bán Hàng",
    "Kỹ Năng Sử Dụng Máy Tính"
  ]
}