{
  "url": "https://www.topcv.vn/viec-lam/digital-marketing-executive-luong-tu-12tr-den-18tr-nhan-viec-ngay-tai-thu-duc/1697908.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640224",
  "title": "Digital Marketing Executive - Lương Từ 12tr Đến 18tr - Nhận Việc Ngay Tại Thủ Đức",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ THƯƠNG MẠI THÁI BÌNH",
  "job_description": "Lập kế hoạch Digital Marketing\nTiến hành các nghiên cứu thị trường, nghiên cứu hành vi người tiêu dùng phục vụ cho các\nhoạt động marketing của tập đoàn và các đơn vị công ty thành viên\nXây dựng và triển khai kế hoạch truyền thông số theo từng giai đoạn và mục tiêu thương\nhiệu.\nĐề xuất ngân sách và KPIs cho từng chiến dịch.\nSáng tạo và phát triển nội dung số\nViết và sản xuất nội dung cho social media, website, email, quảng cáo số, nền tảng ecommerce...\nĐảm bảo tính sáng tạo, hấp dẫn, đồng bộ thương hiệu và đúng đối tượng mục tiêu.\nVận hành chiến dịch trên các nền tảng số\nQuản lý, tối ưu các kênh truyền thông số: Facebook, Google, YouTube, TikTok...\nSử dụng công cụ AI, công cụ tự động hóa tương tự Make.com, PowerApps.. để tự động hóa\nmột phần nội dung, phân tích hành vi người dùng và tối ưu chi phí.\nĐo lường & báo cáo hiệu quả\nTheo dõi chỉ số chiến dịch (reach, engagement, CTR, CVR...).\nBáo cáo định kỳ và đề xuất cải tiến.\nPhối hợp và hỗ trợ phòng ban khác\nKết hợp với Thiết kế, Kinh doanh, Nhân sự và các đối tác bên ngoài để triển khai chiến dịch\nhiệu quả.\nThực hiện các nhiệm vụ phát sinh theo yêu cầu của cấp trên và Ban điều hành.",
  "requirements": "Tốt nghiệp đại học trở lên, chuyên ngành Marketing, Truyền thông, Thương mại điện tử, Công nghệ thông tin, Quản trị kinh doanh hoặc các ngành liên quan.\nƯu tiên có các chứng chỉ chuyên môn về Digital Marketing, Quảng cáo số, Truyền thông tích hợp (ví dụ: Google Ads, Meta Blueprint, HubSpot, v.v.).\nCó ít nhất 1–3 năm kinh nghiệm trong lĩnh vực Digital Marketing, Truyền thông số hoặc các vai trò tương đương.\nCó kinh nghiệm thực thi các chiến dịch digital thực tế, bao gồm lên ý tưởng, triển khai và đo lường hiệu quả.\nƯu tiên ứng viên từng làm việc trong các công ty FMCG, thương mại điện tử, agency hoặc tập đoàn đa ngành.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Photoshop",
    "Google Analytics",
    "Data Analysis",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing",
    "",
    "",
    "",
    "",
    "Copywriting",
    "Graphic design",
    "Video Editing",
    "Marketing Strategy Development"
  ]
}