{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-cap-cao-18-20-trieu-to-huu-nam-tu-liem-hn-nghi-thu-7-cn/1697421.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Chuyên Viên Đào Tạo Cấp Cao 18-20 Triệu - Tố Hữu Nam Từ Liêm HN - Nghỉ Thứ 7 & CN",
  "salary": "18 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN PHÁT TRIỂN BẤT ĐỘNG SẢN VIKLAND",
  "job_description": "- Phân tích nhu cầu đào tạo: Chủ động tổng hợp, suy luận và phân tích các yêu cầu đào tạo từ các phòng ban, nhu cầu đào tạo của thị trường bên ngoài để xây dựng chiến lược, kế hoạch đào tạo phù hợp\n- Thiết kế, tham gia xây dựng chương trình đào tạo: Lên nội dung, kế hoạch và triển khai các khóa đào tạo (chuyên môn, văn hóa doanh nghiệp, kỹ năng mềm...) đảm bảo tính thực tiễn, hấp dẫn và truyền động lực cho học viên.\n- Tìm kiếm, đàm phán với các diễn giả, đơn vị cung cấp các khóa học phù hợp với định hướng của Ban Lãnh đạo và nhu cầu của Công ty\n- Tham gia xây dựng các quy trình đào tạo đảm bảo tính hệ thống, chuyên nghiệp\n- Phối hợp chặt chẽ với các Trưởng bộ phận để đánh giá kết quả sau đào tạo, từ đó đề xuất giải pháp để tối ưu hóa chương trình.\n- Trực tiếp tham gia đào tạo các chương trình nội bộ: đào tạo hội nhập, đào tạo văn hóa DN…..\n- Chủ động cập nhật kiến thức & phương pháp đào tạo mới: Không ngừng tìm hiểu các xu hướng đào tạo hiện đại, đặc biệt là ứng dụng AI, để không ngừng cải tiến nội dung, phương pháp đào tạo\n- Truyền thông nội bộ & gắn kết đội ngũ: Tham gia công tác tổ chức các sự kiện, hoạt động kết nối nội bộ, kích thích tinh thần học hỏi, và khát vọng chinh phục những kỹ năng mới.",
  "requirements": "- Tối thiểu 5 năm tại vị trí tương đương trong các công ty hoạt động trong lĩnh vực bất động sản, đào tạo, giáo dục…\n- Ưu tiên ứng viên có kinh nghiệm làm việc tại các học viện đào tạo lớn",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo dục/Đào tạo khác",
    "Chuyên môn Giáo dục/Đào tạo khác",
    "Thiết Kế Chương Trình Đào Tạo",
    "Thuyết Trình Và Đào Tạo",
    "Đánh Giá Hiệu Quả Đào Tạo",
    "Phát Triển Nội Dung Đào Tạo",
    "Quản Lý Dự Án Đào Tạo",
    "Kỹ Năng Lập Kế Hoạch",
    "Sử Dụng Công Nghệ Hỗ Trợ Đào Tạo (lms, E Learning)",
    "Phân Tích Nhu Cầu Đào Tạo",
    "Am Hiểu Về Các Phương Pháp Đào Tạo Khác Nhau",
    "Xây Dựng Bài Kiểm Tra Và Đánh Giá"
  ]
}