{
  "url": "https://www.topcv.vn/viec-lam/senior-graphic-designer/1698368.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639189",
  "title": "Senior Graphic Designer",
  "salary": "8 - 10 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "DIGIMIND GROUP",
  "job_description": "Thiết kế các Key Visual chiến dịch Marketing (Phục vụ Proposal hoặc demo cho khách hàng)\nThiết kế landing page, banner website GDN(Tĩnh và động)\nThiết kế các bài Post nội dung trên các fanpage, youtube channel\nThiết kế các banner chạy quảng cáo Facebook (Page Post, Click to web, Lead ads, Canvas….)\nThiết kế các ấn phẩm marketing: catalogue, profile, brochure, flyers\nThiết kế các ấn phẩm truyền thông điện tử như: layout website, e-newsletter, email marketing, proposal, brand identity design…\nThiết kế 2D các ấn phẩm dành cho sự kiện: Standee, Backdrop, Photobooth, thiệp mời, vé...\nLên ý tưởng sáng tạo, thiết kế các ấn phẩm nhận dạng thương hiệu cho công ty.\nTương tác với bộ phận Account, Strategic, Media, Content, Event để đưa ra ý tưởng cho các dự án truyền thông/marketing khác nhau.\nXử lý các công việc phát sinh khác theo yêu cầu của Quản lý trực tiếp và Ban Giám Đốc",
  "requirements": "Yêu thích và đam mê Thiết kế\nTrình độ: Cao Đẳng, Đại học\nTốt nghiệp các trường mỹ thuật\nCó kiến thức căn bản về màu sắc, bố cục, mỹ thuật là một lợi thế.\nSử dụng tốt các phần mềm thiết kế Photoshop, Illustration, Sử dụng được Adobe Animate CC hoặc After effect là 1 lơi thế.\nKinh nghiệm: > 1 năm\nCó khái niệm cơ bản về lĩnh vực Truyền thông, Quảng cáo, Tiếp thị trực tuyến;\nSáng tạo, có kiến thức tốt về mỹ thuật và khả năng trình bày ý tưởng.\nChịu được áp lực về chất lượng và tiến độ công việc; Có tinh thần trách nhiệm cao\nHam học hỏi, kiên trì, quan điểm sống tích cực",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Thiết kế đồ họa",
    "Adobe Creative Suite (photoshop, Illustrator, Indesign)",
    "Kiến Thức Về Màu Sắc Và Typography",
    "Kỹ Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Quản Lý Thời Gian Và Làm Việc Nhóm"
  ]
}