{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-xuat-nhap-khau-kcn-tan-binh/1698132.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Xuất Nhập Khẩu (KCN TÂN BÌNH)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH ESTRON VIỆT NAM",
  "job_description": "- Thực hiện các công việc xuất nhập khẩu hàng hóa theo quy trình của công ty.\n- Chuẩn bị hồ sơ, chứng từ xuất nhập khẩu (bao gồm nhưng không giới hạn: Hóa đơn thương mại, vận đơn, chứng từ hải quan, giấy chứng nhận xuất xứ...). Đăng ký mở Hợp đồng gia công hàng năm, theo dõi quá trình nhập xuất chuyển tiếp và thanh khoản Hợp đồng gia công.\n- Thực hiện khai báo hải quan, sử dụng thành thạo phần mềm ECUSS/VNACCS\n- Làm việc với các bên liên quan như: nhà cung cấp, khách hàng, các bên chuyển phát nhanh, forwarder, cơ quan hải quan... để đảm bảo quá trình xuất nhập khẩu diễn ra thuận lợi.\n- Kiểm tra và đối chiếu, cân đối số lượng hàng hóa khi xuất nhập giữa kho và hải quan.\n- Báo cáo, theo dõi tiến độ công việc, phối hợp với các phòng ban khác để làm việc nhanh chóng\n- Phối hợp với các phòng ban liên quan kiểm soát việc giao hàng đến kho và công trình\n- Quản lý lưu trữ hồ sơ, chứng từ xuất khẩu theo đúng quy trình của công ty và theo quy định của pháp luật. Sẵn sàng phục vụ cho công tác kiểm tra của cơ quan Hải quan và nhà nước.\n- Cập nhật các quy định pháp luật về hoạt động xuất nhập khẩu, chịu trách nhiệm thực hiện các quy định về hải quan\n- Thực hiện các nhiệm vụ theo sự phân công của quản lý trực tiếp.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành.\n- Có kinh nghiệm làm việc tối thiểu 03 năm.\n- Có khả năng soạn thảo email thương mại ngắn gọn, súc tích.\n- Ngoại ngữ: tiếng Anh (Đọc/ hiểu, viết).\n- Cẩn thận, trung thực, nhanh nhẹn, ham học hỏi.\n- Kỹ năng hợp tác và làm việc nhóm tốt, sẵn sàng làm việc với áp lực công việc.\n- Sử dụng tốt thành thạo vi tính (phần mềm excel, word, pp...)",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Quản Lý Thời Gian Hiệu Quả",
    "Thành Thạo Tin Học Văn Phòng (word, Excel, Powerpoint)",
    "Thành Thạo Các Chứng Từ Xuất Nhập Khẩu (invoice, Packing List, Bill Of Lading,...)",
    "Hiểu Biết Về Thủ Tục Xuất Nhập Khẩu",
    "Kỹ Năng Giao Tiếp Tốt (viết Và Nói)",
    "VNACCS",
    "Phần mềm Ecuss",
    "Hiểu Biết Về Luật Xuất Nhập Khẩu",
    "Kỹ Năng Làm Việc Nhóm Hiệu Quả"
  ]
}