{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-telesales-khoa-hoc-tieng-anh-online-thu-nhap-len-toi-25-trieu-thang/1698533.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Chuyên Viên Telesales - Khóa Học Tiếng Anh Online - Thu Nhập Lên Tới 25 Triệu/Tháng",
  "salary": "14 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN FIVE-STAR E-LEARNING",
  "job_description": "FSEL là công ty thành viên trực thuộc tập đoàn Atlantic. FSEL – Viết tắt của Five-Star E-learning – là nền tảng ngoại ngữ học thuật mô phỏng lại trải nghiệm lớp học thật tại trung tâm với các tiện ích: sử dụng ứng dụng công nghệ tân tiến nhất, được học theo lộ trình mong muốn, với 100% giáo viên quốc tế được yêu thích nhất, cùng cam kết đầu ra theo hệ thống chứng chỉ quốc tế như IELTS, Cambridge, TOEFL, SAT,....\nLà Nhân viên Tư Vấn Khóa Học Tiếng Anh E-Learning của FSEL bạn sẽ đảm nhiệm những nhiệm vụ sau:\nTiếp nhận và khai thác list khách hàng tiềm năng, là những người đã đăng ký học thử hoặc tham gia trải nghiệm khoá học qua các chiến dịch marketing (100% data nóng do công ty cung cấp - không cần tìm kiếm khách hàng).\nThực hiện cuộc gọi tư vấn cho học sinh/phụ huynh, giới thiệu chương trình học phù hợp và thuyết phục họ đăng ký khoá học chính thức.\nChăm sóc học viên hiện tại, hỗ trợ trong quá trình học và tư vấn gia hạn/tái đăng ký cho các khoá tiếp theo.\nPhối hợp tổ chức sự kiện, hội thảo tại trường học để giới thiệu sản phẩm (không bắt buộc, có hỗ trợ chi phí nếu tham gia).\nThực hiện các công việc khác theo phân công của quản lý trực tiếp.",
  "requirements": "Tốt nghiệp Đại học trở lên, ưu tiên các chuyên ngành liên quan đến giáo dục, kinh tế.\nGiọng nói rõ ràng, dễ nghe, khả năng giao tiếp tốt qua điện thoại.\nCó ít nhất 1 năm kinh nghiệm ở vị trí Telesales hoặc Sales; ưu tiên ứng viên đã từng làm trong lĩnh vực EdTech hoặc tại các trung tâm tin học, ngoại ngữ.\nChăm chỉ, nhanh nhẹn, chịu khó học hỏi và có tinh thần cầu tiến.\nChịu được áp lực công việc, đặc biệt là trong môi trường hướng đến kết quả.\nSẵn sàng làm việc xoay ca và cuối tuần (theo lịch sắp xếp của công ty).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng Thuyết phục",
    "Kỹ năng làm việc nhóm",
    "kỹ năng giao tiếp tốt",
    "Kỹ Năng Xử Lý Phản Hồi Khách Hàng",
    "Kỹ Năng Telesales"
  ]
}