{
  "url": "https://www.topcv.vn/viec-lam/pho-phong-mua-hang-tieng-trung-luong-co-ban-den-30-trieu-tai-ha-noi/1698051.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Phó Phòng Mua Hàng (Tiếng Trung) - Lương Cơ Bản Đến 30 Triệu, Tại Hà Nội",
  "salary": "18 - 30 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Tiến Lợi",
  "job_description": "- Quản lý bộ phận mua hàng: Giao nhiệm vụ, giám sát, kiểm tra, hướng dẫn, hỗ trợ và xử lý phát sinh công việc, đánh giá kết quả thực hiện công việc của nhân sự trong phòng.\n- Đào tạo và phát triển đội ngũ: lập kế hoạch đào tạo chuyên môn, soạn thảo hồ sơ tài liệu, biểu mẫu để đào tạo. Thực hiện huấn luyện, đào tạo nhân viên trong phòng, báo cáo hiệu quả đào tạo.\n- Lập chiến lược mua hàng (cả nội địa và nhập khẩu): Lập kế hoạch mua hàng căn cứ vào: Phân tích thị trường và xu hướng giá; Dự báo nhu cầu hàng hóa; Đảm bảo việc tồn kho hợp lý; Tối ưu hoá quy trình mua hàng.\n- Quản lý hoạt động của phòng mua hàng: Giám sát quá trình mua hàng và thủ tục hải quan, logistics, kiểm soát chất lượng hàng hoá, đảm bảo chi phí tối ưu, quản lý danh sách nhà cung cấp và công nợ theo quy trình và quy định của công ty\n- Quản lý chi phí logistics: Lập kế hoạch ngân sách theo năm/quý/tháng, kiểm tra và giám sát chi phí, đề xuất điều chỉnh thay đổi nhà cung cấp nếu phát hiện các chi phí quá định mức theo ngân sách kế hoạch.\n- Công tác báo cáo: Báo cáo trực tiếp cho Trưởng Phòng Mua hàng, thực hiện các báo cáo theo sự phân công của ban Lãnh Đạo",
  "requirements": "- Nữ Cao đẳng, trở lên chuyên ngành kinh tế, XNK, thương mại, quản trị kinh doanh, ngôn ngữ Trung( HSK5)\n- Ít nhất 2-4 năm kinh nghiệm tương đương\n- Kỹ năng phân tích tổng hợp và làm báo cáo, kỹ năng giao tiếp, kỹ năng tổ chức và giám sát công việc, có khả năng làm việc độc lập cũng như làm việc theo nhóm.\n- Thành thạo tin học văn phòng Word, Excel\n- Hiểu biết về ngành nghề, sản phẩm kinh doanh của Công ty.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng"
  ]
}