{
  "url": "https://www.topcv.vn/viec-lam/to-truong-san-xuat-thu-nhap-cao-lam-viec-tai-long-an/1698084.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Tổ Trưởng Sản Xuất - Thu Nhập Cao - Làm Việc Tại Long An",
  "salary": "Từ 9 triệu",
  "location": "Long An",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH MTV SAN-EI VIỆT NAM",
  "job_description": "TRÁCH NHIỆM\n1. Nhận và thực hiện kế hoạch sản xuất chi tiết từ QLSX.\n2. Kiểm tra kích thước, ngoại quan sản phẩm hàng ngày.\n3. Đề xuất mua mới công cụ - dụng cụ cần thiết.\n4. Nhập, theo dõi, sắp xếp và báo cáo số lượng bán thành phẩm hàng ngày, báo cáo tồn kho vào cuối tháng.\n5. Theo dõi năng suất, đánh giá năng lực của nhân viên và báo cáo tháng (File đính kèm).\n6. Hướng dẫn quy trình, thao tác, đánh giá nhân viên mới.\n7. Kiểm tra quy định, quy trình sản xuất, an toàn lao động.\n8. Xây dựng tác phong vui vẻ, trung thực, năng động trong bộ phận sản xuất.\n9. Thực hiện công việc khác khi cấp trên giao phó.\n10. Chủ động đề xuất cải tiến, biện pháp nâng cao năng suất gia công.\n11. Tham mưu cho Cấp trên về tài liệu, hồ sơ sản xuất.\n12. Báo cáo trực tiếp cho Quản Lý SX\nQUYỀN HẠN\n1. Đề nghị cấp trên cung cấp các phương tiện, công cụ và điều kiện làm việc phù hợp để hoàn thành nhiệm vụ.\n2. Đề xuất và tham gia đóng góp ý kiến với cấp trên về các công việc của mình phụ trách để cải tiến, nâng cao hiệu quả công việc.\n3. Yêu cầu dừng sản xuất khi thấy mất an toàn lao động, chất lượng không đảm bảo.\n4. Đề xuất khen thưởng CNSX thực hiện tốt quy định, quy trình, hoàn thành tốt công việc.\n5. Lập biên bản kỷ luật CNSX khi không thực hiện đúng quy định, quy trình.",
  "requirements": "- Tốt nghiệp từ Trung cấp trở lên\nKỸ NĂNG\n- Quan sát\n- Vận hành máy.\n- Sử dụng được các dụng cụ đo\n- Tin học văn phòng\nCHUYÊN MÔN\n- Cơ khí\n- Kỹ thuật\n- Kinh nghiệm Tối thiểu 1 năm\n- Có nhân cách tốt, trung thực, thẳng thắn.\n- Chấp nhận làm việc ngoài giờ khi có yêu cầu đột xuất.\n- Sức khỏe tốt.\n-Thị lực tốt.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Trưởng chuyền/Tổ trưởng sản xuất"
  ]
}