{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-chung-tu-xuat-nhap-khau-thu-nhap-cao-lam-viec-tai-binh-duong/1698083.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Trưởng Phòng Chứng Từ Xuất Nhập Khẩu - Thu Nhập Cao - Làm Việc Tại Bình Dương",
  "salary": "Thoả thuận",
  "location": "Bình Dương",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH GIAO NHẬN THƯƠNG MẠI RỒNG Á CHÂU",
  "job_description": "Theo dõi chung kế hoạch làm hàng, điều phối các nhiệm vụ khai báo hải quan, giao nhận các lô hàng & chỉ đạo phân công công việc cho Trưởng nhóm OPBDB và các thành viên trong phòng.\nKiểm tra, giám sát số liệu báo cáo của nhân viên, cộng tác viên thanh khoản.\nChỉ đạo, giám sát và quản lý tất cả hoạt động của phòng ban theo yêu cầu & quy trình của công ty đặt ra\nGhi nhận các lô hàng đảm bảo tuân thủ các quy tắc, quy định hải quan.\nHỗ trợ tư vấn và giải đáp các thắc mắc khi khách hàng yêu cầu.\nHướng dẫn thực hiện thủ tục Khai báo hải quan các loại hình (kinh doanh, gia công, sản xuất xuất khẩu) hàng hóa XNK cho nhân viên và khách hàng.\nHỗ trợ đôn đốc các nhân viên giao nhận hồ sơ/ hợp đồng/ chứng từ/ hóa đơn và các chứng từ liên quan khác.\nHỗ trợ giải quyết các phát sinh với các phòng ban liên quan để tăng hiệu quả công việc mang lại nhiều lợi ích cho công ty.\nThực hiện mọi chính sách, kế hoạch phát triển kinh doanh của BGĐ đề ra.\nBáo cáo hàng tuần/ hàng tháng/hàng quý/hàng năm cho BGĐ.\nGiải quyết các vấn đề phát sinh trong quá trình hoạt động của các khách hàng đang quản lý.\nChịu trách nhiệm trước Ban Giám Đốc về phạm vi trách nhiệm của mình.\nThực hiện các nhiệm vụ khác theo sự chỉ định của Ban Giám Đốc, tuân thủ và thực hiện các chính sách của công ty.",
  "requirements": "Tối thiểu 5 năm kinh nghiệm ở vị trí tương đương\nTốt nghiệp cao đẳng trở lên chuyên ngành: XNK/ QTKD/ Kinh tế/ Ngoại thương\nƯu tiên có chứng chỉ về QTKD, Ngoại thương, Xuất Nhập khẩu, Hải quan, hoạch định chiến lược và kế hoạch kinh doanh....\nNắm vững kiến thức nghiệp vụ: thủ tục khai báo hải quan, thông hiểu một số quy định, thông tư về mặt hàng cấm nhập khẩu, cấm xuất khẩu & các thủ tục làm C/O, kiểm tra chất lượng hàng hóa...\nSử dụng máy vi tính thành thạo, Anh văn trình độ B trở lên, Hoa Văn giao tiếp tốt.\nThành thạo kỹ năng giao tiếp, trình bày, đàm phán thương lượng, giải quyết vấn đề\nCó khả năng tổng hợp, xây dựng, phân tích và đánh giá vấn đề\nƯu tiên nam từ 30 - 45 tuổi",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Quản Lý Và Giám Sát Nhân Viên",
    "Kiến Thức Sâu Rộng Về Thủ Tục Hải Quan Xnk",
    "Thành Thạo Các Chứng Từ Xnk (invoice, Packing List, Bill Of Lading, Co, Cq...)",
    "Kiến Thức Về Logistics",
    "Am Hiểu Về Các Loại Hàng Hóa Xnk",
    "Kinh Nghiệm Trong Việc Giải Quyết Tranh Chấp Liên Quan Đến Xnk"
  ]
}