{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-bao-tri-me-technician-kcn-tan-binh/1698996.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kỹ Thuật Bảo Trì/ ME Technician (KCN TÂN BÌNH)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH ESTRON VIỆT NAM",
  "job_description": "Chịu trách nhiệm thực hiện sửa chữa, bảo trì bảo dưỡng, cải tiến máy móc thiết bị/Responsible for maintenance, repairing and improvement activities of machinery, equipment\nCung cấp hỗ trợ kỹ thuật cho các thử nghiệm ở sản xuất/ Provide technical supports on production trials\nChịu trách nhiệm các công việc liên quan đến cơ sở hạ tầng, PCCC, thiết bị an toàn (chịu áp lực), hướng dẫn an toàn/ Responsible for infrastructural, fire-fighting system, safety equipment (compression tank), safety instructions\nChịu trách nhiệm đảm bảo nguồn cung về vật tư cho các hoạt động bảo trì bảo dưỡng/ Responsible for the supply of spare parts for technical and maintenance activities\nCác công việc khác theo chỉ định của cấp trên/ Other jobs as assigned by superiors.",
  "requirements": "- Trình độ Đại học chuyên ngành cơ - điện/ Bachelor's degree, majoring in Mechanical-Electrical.\n- Sử dụng tốt vi tính văn phòng, Autocad, solidwords/Proficiently in office software, Autocad, Solidwords\n- Ít nhất 2 năm kinh nghiệm phụ trách công việc tương đương/At least 2 years experience in charge of similar work.\n- Có thể làm việc theo Ca (ca 1/ ca 2) / Willingness to work in shifts.\n- Thời gian làm việc 5.5 ngày/tuần\n-Tiếng Anh giao tiếp cơ bản, đọc hiểu tài liệu (Ưu tiên CV tiếng Anh)",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Điện/Tự động hoá",
    "Kỹ sư cơ điện",
    "AutoCAD",
    "Tin học văn phòng",
    "Khả năng giải quyết vấn đề",
    "Solidwork",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Sử Dụng Dụng Cụ Cầm Tay Và Máy Móc",
    "",
    "",
    "",
    "",
    ""
  ]
}