{
  "url": "https://www.topcv.vn/viec-lam/bac-si-da-lieu-tham-my-vien-thu-nhap-dam-bao-len-toi-60-trieu-co-the-di-nhan-viec-ngay/1698883.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Bác Sĩ Da Liễu - Thẩm Mỹ Viện - Thu Nhập Đảm Bảo Lên Tới 60 Triệu - Có Thể Đi Nhận Việc Ngay",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH QUỐC TẾ HEDY",
  "job_description": "1. Thăm khám, tư vấn và thực hiện dịch vụ cho khách hàng:\n- Gặp gỡ khách hàng để trao đổi, tìm hiểu nhu cầu và thăm khám, tư vấn cho khách hàng về các dịch vụ da liễu.\n- Trực tiếp thực hiện các dịch vụ, trị liệu cho khách hàng theo quy định, cung cấp chất lượng dịch vụ tốt nhất cho khách hàng bằng việc thực hiện dịch vụ một cách chuyên nghiệp, tận tâm theo tiêu chuẩn vận hành.\n- Thăm khám, theo dõi kết quả khách hàng sau khi sử dụng dịch vụ.\n- Tư vấn khách hàng về các dịch vụ/ trị liệu dựa trên tình trạng và yêu cầu của khách.\n- Lưu giữ và bảo mật hồ sơ của khách hàng cũng như các phương pháp trị liệu được cung cấp cho khách hàng.\n2. Công việc khác:\n- Tự quản lý và chịu trách nhiệm về tài sản được giao, theo dõi vật tư, vật liệu tiêu hao, xác định mức tồn kho, dự đoán nguồn cung cấp cần thiết và đề xuất đặt hàng, vật tư.\n- Tham gia đầy đủ các chương trình đào tạo/huấn luyện theo quy định, thường xuyên tự học hỏi, trau dồi kiến thức, kỹ năng chuyên môn để hoàn thành tốt công việc.\n- Báo cáo cho Cấp trên khi phát hiện hành vi vi phạm nội quy lao động, quy trình, quy định hoặc các hành vi khác có thể gây thiệt hại cho Công ty.\n- Thực hiện các công việc phát sinh theo phân công của Quản lý cơ sở.",
  "requirements": "- Từng làm Bác sĩ da liễu thăm khám chính tại Phòng khám da liễu, Spa, thẩm mỹ viện..\n- Tốt nghiệp Đại học\n- Chuyên ngành da liễu hoặc đã học định hướng da liễu\n- Có 2 năm kinh nghiệm điều trị da liễu, sử dụng tốt các loại máy công nghệ cao (Laser, Hifu, các loại máy RF, Ultherapy...)\n- Mạnh về tiêm, cân chỉnh khuôn mặt, căng chỉ và kỹ năng up sale tốt.\n- Ưu tiên có chứng chỉ sử dụng laser\n- Ưu tiên biết tiêm cấy, Filler, botox..\n- Ưu tiên có khả năng chia sẻ về công nghệ.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Bác sĩ/Kỹ thuật viên",
    "Bác sĩ da liễu",
    "Kiến Thức Chuyên Sâu Về Da Liễu",
    "Khám Và Chẩn Đoán Bệnh Da Liễu",
    "Lập Kế Hoạch Và Thực Hiện Điều Trị Bệnh Da Liễu",
    "Giao Tiếp Và Tư Vấn Bệnh Nhân",
    "Sử Dụng Các Thiết Bị Y Tế Chuyên Khoa Da Liễu"
  ]
}