{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tieng-trung-thu-nhap-upto-25-trieu-tai-ha-noi/1698698.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kế Toán (Tiếng Trung), Thu Nhập Upto 25 Triệu Tại Hà Nội",
  "salary": "18 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH SNOW KING GLOBAL",
  "job_description": "1.Xử lý toàn bộ công nợ\n- Chịu trách nhiệm hạch toán kế toán hàng ngày của doanh nghiệp, bao gồm lập chứng từ, ghi sổ kế toán, hạch toán và kết chuyển các khoản thu nhập/chi phí/giá vốn.\n- Kiểm tra tính hợp lệ của chứng từ gốc, đảm bảo số liệu kế toán trung thực và chính xác, kiểm kê định kỳ tài sản (như tiền mặt, hàng tồn kho, tài sản cố định...).\n2.Khai báo thuế và quản lý tuân thủ\n- Thực hiện khai báo thuế theo quy định tài chính – thuế tại Việt Nam (như thuế GTGT, thuế TNDN...), xử lý các vấn đề liên quan đến thanh tra thuế, kiểm toán và báo cáo tài chính định kỳ.\n- Xây dựng và tối ưu hóa hệ thống quản lý thuế, phối hợp với cơ quan thuế, phòng tránh rủi ro về thuế.\n3.Báo cáo tài chính\n- Tham gia lập ngân sách và giám sát thực hiện, phân tích các chỉ số tài chính như chi phí, dòng tiền... và đưa ra đề xuất cải thiện.\n4.Phối hợp và giao tiếp nội bộ/ngoại bộ\n- Duy trì giao tiếp hiệu quả với cơ quan nhà nước, khách hàng nhằm đảm bảo tính hợp lệ và thúc đẩy tiến độ dự án.\n- Hỗ trợ công tác kiểm toán (như kiểm toán năm, quyết toán thuế TNDN...), cung cấp các tài liệu kế toán cần thiết.\n- Phối hợp với kế toán trưởng hoàn thiện hệ thống thông tin tài chính.",
  "requirements": "- Có từ 3 năm kinh nghiệm (kế toán thuế)\n- Am hiểu chuẩn mực kế toán và chính sách thuế tại Việt Nam, có năng lực hạch toán chi phí và kiểm soát rủi ro.\n- Thành thạo phần mềm kế toán và các phần mềm văn phòng.\n- Sử dụng thành thạo tiếng Trung (nghe, nói, đọc, viết), để thuận tiện cho việc thao tác phần mềm kế toán.\n- Có tinh thần trách nhiệm cao, kỹ năng giao tiếp và phối hợp tốt, chịu được áp lực công việc, biết ngoại ngữ là một lợi thế\n- Nhanh nhẹn, tháo vác và chủ động trong công việc được cấp trên giao.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế"
  ]
}