{
  "url": "https://www.topcv.vn/viec-lam/devops-engineer-yeu-cau-tieng-anh-hoac-tieng-duc-giao-tiep-tot-tu-1-nam-kinh-nghiem/1699522.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "DevOps Engineer - Yêu Cầu Tiếng Anh Hoặc Tiếng Đức Giao Tiếp Tốt, Từ 1 Năm Kinh Nghiệm",
  "salary": "15 - 24 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Giải pháp Gisa",
  "job_description": "Mô tả công việc DevOps\nLàm việc với hệ thống chạy Linux, Unix.\nQuản lý và triển khai CI/CD, tự động hóa build, deploy code.\nPhát triển và triển khai các python scripts.\nPhát triển unittests va integration tests cho Python scripts.\nPhân tích và xử lý lỗi trong quá trình triển khai gặp phải.",
  "requirements": "Ngôn ngữ: Sử dụng tiếng Anh hoặc Tiếng Đức tốt trong công việc: 4 kỹ năng Nghe-Nói-Đọc-Viết\nKiến thức tổng quan về Công nghệ thông tin. Kỹ năng phân tích và tư duy logic..\nCó khả năng nắm bắt nhanh cơ sở hạ tầng CNTT và CSDL\nChủ động, sáng tạo, có ý thức kỷ luật cao trong công việc, kỹ năng phân tích tình huống tốt\nKiến thức về chăm sóc và quản lý phần mềm\nGiao tiếp tốt, hòa đồng; Kỹ năng teamwork tốt;\nHọc các ngành kỹ thuật liên quan nếu quan tâm sẽ được đào tạo\nNhững kiến thức và kinh nghiệm có lợi thế :\nĐã tốt nghiệp đại học ngành CNTT, toán tin, tin học,kinh tế (Business IT) hoặc các trung tâm đào tạo CNTT\nCó chứng chỉ Quốc tế về Microsoft, Networking, ITIL\nSử dụng thành thạo một trong các Tool về giám sát hệ thống như Zabbix, Elastic, Icinga, Nagios, USU,...\nCó hiểu biết về các công nghê của SAP cũng như đã từng sử dụng phần mềm SAP, SAP-Architecture, SAP Netweaver\nCó kinh nghiệm Database Management, làm việc với ngôn ngữ SQL\nCó kiến thức hay kinh nghiệm lập trình Python hoặc Ansible\nCó kinh nghiệm làm việc với các công nghệ containerization như Docker hay Podman",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "DevOps Engineer",
    "Việc làm IT",
    "Java",
    "Javascript",
    "Linux",
    "Python"
  ]
}