{
  "url": "https://www.topcv.vn/viec-lam/senior-quality-assurance-ha-noi-attractive-income-atleast-2-years-experienced/1699331.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Senior Quality Assurance [Hà Nội] - Attractive Income, Atleast 2 Years Experienced",
  "salary": "18 - 22 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH DỊCH VỤ TFS",
  "job_description": "Compliance & Quality Assurance Planning:\nDevelop a compliance and quality assurance plan aligned with internal policies, procedures.\nIdentify key controls for monitoring loan processing, underwriting, disbursement, and collections to ensure compliance with policies and regulatory requirements.\nEstablish an audit framework for periodic branch reviews and compliance assessments.\nExecution & Monitoring:\nConduct objective evaluations of actual branch practices against established policies and process controls.\nPerform regular audits of branch operations, ensuring adherence to loan origination, approval, and servicing guidelines.\nExecute quality checks on loan applications, underwriting decisions, and disbursements to ensure compliance with regulatory and internal standards.\nConduct file audits to detect process gaps, fraudulent activities, and operational risks.\nCollect and document objective evidence to verify compliance with applied policies and procedures\nIssue Identification & Risk Mitigation:\nIdentify non-compliance issues, assess their impact, and evaluate potential risks related to lending operations.\nRecommend process improvements to enhance efficiency, accuracy, and fraud prevention.\nEnsure that action owners clearly understand compliance issues and commit to implementing corrective actions.\nTrack and validate the implementation of corrective actions until completion.\nReporting & Communication:\nPrepare and submit comprehensive assurance reports detailing findings, risks, and recommended actions to process owners and action owners.\nCommunicate compliance findings and required improvements to branch management and operational teams.\nProvide regular management review reports to the CMD and senior leadership.",
  "requirements": "BS degree in banking or Finance, law, economic,\nHave work experience as auditor or internal auditor or compliance, or quality assurance, preferable in lending, financial, banking, etc.\nAbility to understand key controls of process or policy according to the regulations\nAbility to constructively evaluate the policy and process, and driving the policy and process to be applied in the practice\nAbility to manipulate large amounts of data and to compile detailed reports\nProven knowledge of auditing standards and procedures, laws, rules and regulations\nHigh attention to detail and excellent analytical skills\nSound independent judgment\nAbility to collect, analyze, evaluate, and synthesize information\nAbility to work independently, work in teams, make plans.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Thẩm định và quản trị rủi ro",
    "Kiểm soát tuân thủ",
    "Kiểm Soát Nội Bộ",
    "Kiểm Soát Tài Chính",
    "kiểm soát tuân thủ",
    "Quy Trình Kiểm Soát",
    "Kiểm Soát Rủi Ro Tài Chính",
    "Kiểm Soát Thông Tin",
    ""
  ]
}