{
  "url": "https://www.topcv.vn/viec-lam/logistics-coordinator-dieu-phoi-vien-logistics-tai-binh-duong-muc-luong-20-25-trieu-thang/1699941.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Logistics Coordinator / Điều Phối Viên Logistics - Tại Bình Dương - Mức Lương 20 - 25 Triệu/Tháng",
  "salary": "20 - 25 triệu",
  "location": "Bình Dương",
  "experience": "5 năm",
  "company_name": "Công ty TNHH Lộc Tiến Việt Nam",
  "job_description": "- We are seeking a Logistics Coordinator with a Custom Declaration Certificate to manage the logistics and shipping operations of both Bonded Warehouse and normal warehouses in LocTien, ensuring regular communication and follow-up.\n- The logistics responsibilities include maintaining positive client relations, evaluating clearing and forwarding quotations, approving quotations, and maintaining accurate records for all the transactions for imports and exports.\nQuản lý và điều phối hoạt động vận chuyển, xuất – nhập hàng tại kho ngoại quan và kho thường.\nDuy trì liên hệ thường xuyên với các bộ phận liên quan và đối tác để theo dõi tiến độ giao nhận hàng hóa.\nKiểm tra, đánh giá báo giá từ các đơn vị dịch vụ thông quan và vận chuyển (clearing & forwarding).\nDuyệt báo giá phù hợp và đảm bảo tính hiệu quả về chi phí và chất lượng dịch vụ.\nThực hiện khai báo hải quan và đảm bảo tuân thủ đúng quy trình pháp lý liên quan đến xuất – nhập khẩu.\nTheo dõi và lưu trữ hồ sơ, chứng từ xuất – nhập khẩu đầy đủ, chính xác.\nXây dựng và duy trì mối quan hệ tích cực với khách hàng nhằm nâng cao chất lượng dịch vụ logistics.",
  "requirements": "Qualifications and Skill Sets\nGraduation or post-graduation\nPreferred is a degree in logistics, international trade, supply chain management, business management, or a related field.\nHave a valid customs declaration certificate issued by the General Department of Customs.\nHave experience declaring on ECUS_KNQ software, VASSCM software, and Thai Son software .\nGood communication skills\nGood health and be able to withstand work pressure.\nAttention to details, ability to multitask, and work under precise timelines\nOnly English-speaking candidates\nExperience\n5 years of experience as a Logistics Executive for Bonded warehouse.\nWorking for the Import-Export Company . If agricultural commodities experience preference.\nWorking in a bonded warehouse is must\nResponsibilities Logistics :\nPrepare the export–import documents according to the regulation of bonded warehouses in Vietnam .\nCarry out customs declarations of goods imported and exported from bonded warehouses using Ecus_KNQ and VASSCM software.\nCoordinate with departments and Loc Tien partners to monitor, manage, and report data on imported and exported goods in bonded warehouses.\nDirectly work with Customs authorities on procedures, documents, supervision, inspection, and reporting.\nNegotiating contracts with forwarders, shipping lines, and logistics supply chain participants.\nTimely deliverability in logistics and shipments\nNegotiations and discussions with statutory departments\nEnsure proper documentation and record keeping.\nPrepare the export and import documents and ensure their correctness.\nCoordination with clients to get approval on shipping documents in a timely manner",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Sử Dụng Phần Mềm Quản Lý Kho",
    "Microsoft Office (excel, Word)"
  ]
}