{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-ky-thuat-dich-vu-tai-ha-noi-di-lam-ngay/1699578.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Trưởng Phòng Kỹ Thuật Dịch Vụ Tại Hà Nội - Đi Làm Ngay",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TENON VIỆT NAM",
  "job_description": "Tenon Việt Nam là đơn vị chuyên cung cấp sản phẩm và dịch vụ liên quan đến khoá cửa thông minh tại Việt Nam.\nQuản lý và Điều phối công việc bộ phận Kỹ thuật, Kho hàng đảm bảo việc cung cấp dịch vụ trước và sau bán hàng tốt nhất đến người dùng.\nXây dựng và hoàn thiện các quy trình, chính sách về vận hành hệ thống: sản phẩm từ khi tiếp nhận tại Kho đến bàn giao và bảo hành cho khách đảm bảo tính chuyên nghiệp, hiệu quả.\nPhát triển các mục tiêu đạt được sự hài lòng của khách hàng và phân công công việc cho nhân viên trong bộ phận để đạt được mục tiêu đó.\nThống kê lỗi sản phẩm và điều phối bảo hành toàn hệ thống. Phản hồi nâng cấp sản phẩm với nhà máy sản xuất\nQuản lý kho hàng, nghiên cứu điều phối kho hàng hiệu quả của công ty.\nĐánh giá và đảm bảo chất lượng dịch vụ và chuẩn bị báo cáo chi tiết để báo cáo với Ban Giám Đốc.\nQuản lý ngân sách của bộ phận.\nNghiên cứu và cải tiến nâng cao chất lượng dịch vụ, chất lượng sản phẩm, giảm thiểu chi phí vận hành của bộ phận.\nGiải quyết các vấn đề và phàn nàn của khách hàng để đảm bảo độ hài lòng, tin cậy của khách.",
  "requirements": "Tốt nghiệp Đại học (Các chuyên ngành liên quan đến kỹ thuật, quản trị kinh doanh...).\nƯu tiên Nam, Độ tuổi từ 23 – 35.\nCó ít nhất kinh nghiệm 2-3 năm ở các vị trí liên quan.\nCó định hướng, mục tiêu rõ ràng trong công việc.\nCó khả năng giao tiếp và tư duy logic.\nCó hiểu biết về kĩ thuật, máy móc, thiết bị...\nKỹ năng lãnh đạo, tạo động lực và thúc đẩy, giám sát và đánh giá nhân viên trong bộ phận\nCó khả năng xử lý tình huống và phân tích giải quyết vấn đề trong các trường hợp.\nKhả năng làm việc tốt chịu được áp lực.\nNhiệt huyết với công việc.\nBiết lái xe ô tô là một lợi thế.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Quản lý vận hành",
    "Quản lý/Trưởng phòng vận hành",
    "Quản lý nhóm",
    "Kiểm Soát Chất Lượng",
    "Giải quyết vấn đề",
    "Kỹ năng lãnh đạo",
    "Quản Lý Rủi Ro"
  ]
}