{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-google-ads/1699235.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Nhân Viên Google Ads",
  "salary": "10 - 13 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN HQ",
  "job_description": "Xây dựng chiến lược và vận hành chiến dịch quảng cáo Google Ads (Search, Display, YouTube, Discovery, Performance Max...) theo từng mục tiêu cụ thể (Awareness – Consideration – Conversion).\nPhân tích từ khóa (intent – volume – competition), xây dựng cấu trúc chiến dịch hiệu quả (SKAG/SCAG/Full-funnel Ads Structure).\nViết và tối ưu nội dung mẫu quảng cáo (Ad Copywriting) theo hành vi người dùng và chuẩn mô hình AIDA – PAS.\nThường xuyên theo dõi và phân tích chỉ số: CTR, CPC, CPA, ROAS, Impression Share, Quality Score... để điều chỉnh chiến dịch phù hợp.\nChủ động lên content hoặc tạo ảnh phục vụ cho chiến dịch quảng cáo\nThiết lập & tối ưu tracking chuyển đổi thông qua Google Tag Manager, Google Analytics 4, Google Ads Conversion Pixel.\nĐề xuất các phương án retargeting – remarketing, tận dụng Lookalike Audience và phân khúc theo hành vi.\nBáo cáo định kỳ kết quả chiến dịch và đề xuất giải pháp tối ưu theo từng giai đoạn. Biết tổng hợp dữ liệu từ nhiều tài khoản quảng cáo để trình bày trực quan trên Google Sheet hoặc Looker Studio\nCập nhật liên tục thuật toán, chính sách mới từ Google và xu hướng quảng cáo hiệu suất",
  "requirements": "Đã từng chạy ngân sách tối thiểu 300 triệu / tháng\nThành thạo công cụ: Google Ads Manager, Google Analytics 4, Google Tag Manager, Looker Studio.\nHiểu rõ các chỉ số đo lường hiệu suất quảng cáo và hành vi người dùng trên landing page.\nCó tư duy logic, phản biện tốt, kỹ năng phân tích số liệu và đưa ra giải pháp cải tiến liên tục.\nBiết ứng dụng AI phục vụ tăng hiệu suất công việc.\nChủ động tìm kiếm nguồn tài khoản phục vụ công việc\nƯu tiên: Có kinh nghiệm làm việc trong mô hình Performance Marketing – Data-driven Campaigns.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác",
    "Phân Tích Dữ Liệu Google Ads",
    "Tối Ưu Hóa Chiến Dịch Google Ads",
    "Quảng Cáo Google Ads",
    "Thiết Lập Chiến Dịch Google Ads",
    "Theo Dõi Hiệu Quả Chiến Dịch"
  ]
}