{
  "url": "https://www.topcv.vn/viec-lam/global-account-manager-executive/1699350.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Global Account Manager/ Executive",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG AWING VIỆT NAM",
  "job_description": "AWING is currently hiring for the position of Account Manager under the Global Department. This department is responsible for scaling AWING's business model to new countries until those markets can operate independently with local teams, under the supervision of AWING Headquarters and the Global Team.\nWith investment from NTT e-Asia, AWING is rapidly expanding across Southeast Asia and beyond. This role offers a unique opportunity to work with international brands, learn advanced advertising models, and grow your career during AWING's exciting expansion phase!\nI. What Will You Do?\n1. Manage Global Clients & Partners (Indonesia, Thailand, Japan, etc.)\nCoordinate with the Partnership and Business Development teams to execute services/partnerships with global clients and partners.\nTasks include but are not limited to:\nOrganizing and attending meetings with clients/partners to present or pitch services;\nMonitoring and coordinating service implementation and execution progress.\n2. Business Support\nAssist the Partnership and Business Development teams in preparing documents to support business development activities, such as business proposals, company profiles, or other materials as needed.\n3. Operational Support\nSupport Global managers in setting up and operating international branches (including but not limited to admin tasks, office setup, coordination with legal consulting firms, etc.);",
  "requirements": "II. What Makes You a Great Fit for This Role?\nBachelor’s degree in Marketing, Business Administration, Commerce, or related fields.\nKey Requirement 1: Fluent English (IELTS 6.5+), confident in 100% communication with global clients/partners.\nKey Requirement 2: Excellent communication, negotiation, and problem-solving skills.\nLogical thinking, tech-savvy, and quick adaptability.\nA passion for or experience in the Media & Advertising industry.\nNote: CV must include a profile photo.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Account Manager (Quản lý khách hàng)",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Xây dựng mối quan hệ",
    "kỹ năng thuyết trình",
    "Quản Lý Tài Khoản Khách Hàng"
  ]
}