{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-phu-trach-san-pham/1699860.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Nhân Viên Phụ Trách Kinh Doanh Vật Tư Y Tế",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Công ty Cổ phần ĐTTM Hiếu Linh",
  "job_description": "- Trên cơ sở các khách hàng được Công ty giao và phân công phụ trách, phối hợp và/hoặc gặp gỡ trao đổi trực tiếp với khách hàng, tìm hiểu thông tin và nhu cầu.\n- Đề xuất phương án sản phẩm cho Ban lãnh đạo công ty trên cơ sở khảo sát, đề xuất kỹ thuật sản phẩm, dự toán giá thành sản phẩm.\n- Tham gia các chương trình đạo tạo về sản phẩm vật tư y tế do Nhà cung cấp triển khai cho các (sub) dearler; chương trình đào tạo do Nhà cung cấp triển khai trực tiếp cho khách hàng.\n- Xây dựng sản phẩm vật tư y tế theo yêu cầu của từng khách hàng .......................\n- Theo dõi kế hoạch danh mục vật tư y tế mua sắm thường xuyên hàng năm của khách hàng để làm bản chào giá\n- Theo dõi kết quả thầu và tiến độ mua sắm thường xuyên của khách hàng ,phối hợp với các bộ phận liên quan hoàn tất khâu đàm phán và ký kết hợp đồng thầu.\n- Thực hiện các công việc phát sinh của Công ty theo sự phân công của Ban giám đốc.\n- Thực hiện các thủ tục hành chính, kế toán cho các khoản chi phí liên quan đến công việc phụ trách.\n- Báo cáo trực tiếp BGĐ các vấn đề thuộc phạm vi công việc được giao",
  "requirements": "- Nam, Nữ tốt nghiệp Đại học trở lên, được đào tạo về chuyên ngành Kinh tế, Kỹ thuật y sinh; điện, điện tử và/hoặc các chuyên ngành liên quan.\n- Có kinh nghiệm ít nhất 4 đến 8 năm trong lĩnh vực có liên quan. Hiểu biết về hoạt động Marketing và sales các sản phẩm thuộc lĩnh vực y sinh, chẩn đoán y học, ngành vật tư y tế tiêu hao cho nghành y tế.\nYêu cầu kỹ năng\n- Kỹ năng trình bày, thuyết trình tốt.\n- Kỹ năng giao tiếp, thuyết phục, đàm phán và thương lượng\n- Tiếng Anh đọc hiểu tài liệu chuyên ngành; giao tiếp khi có nhu cầu.\n- Có kiến thức về quy trình thực hiện dự án.\n- Thành thạo phần mềm tin học văn phòng; có kỹ năng tìm kiếm, tổng hợp và phân tích thông tin\n- Nhiệt tình, chủ động và có trách nhiệm cao trong công việc",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Kỹ năng giao tiếp, thuyết trình tốt",
    "Thành thạo tin học văn phòng",
    "Kiến Thức Về Các Sản Phẩm Thiết Bị Y Tế"
  ]
}