{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-ha-tang-ky-thuat/1700919.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Kỹ Sư Thiết Kế Hạ Tầng Kỹ Thuật",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TƯ VẤN CÔNG NGHỆ VÀ XÂY DỰNG ALG",
  "job_description": "Lập phương án quy hoạch hệ thống Cấp thoát nước (hạ tầng) các đồ án Quy hoạch Khu công nghiệp, khu đô thị, các nhà máy công nghiệp; Lập phương án thiết kế hệ thống Cấp thoát nước (trong nhà) các hạng mục công trình dân dụng, công nghiệp; Thiết kế hệ thống Cấp thoát nước trong, ngoài nhà; Thiết kế các trạm xử lý nước sạch, trạm xử lý nước thải; Lập thuyết minh, báo cáo về thiết kế Cấp thoát nước;\nPhối hợp với các bộ môn khác như kiến trúc, giao thông, xây dựng, cấp điện....\nCập nhật các quy định, quy chuẩn, văn bản trong lĩnh vực xây dựng và kỹ thuật khác có liên quan;\nQuản lý, kiểm soát hồ sơ thiết kế. Làm việc trực tiếp với các đối tác như Chủ đầu tư, Tư vấn khác, Nhà thầu ... về các vấn đề liên quan đến công trình nhằm đảm bảo các yêu cầu về chất lượng tiến độ;\nThực hiện các công việc khác theo sự phân công của lãnh đạo.",
  "requirements": "Tốt nghiệp Đại học trở lên, chuyên ngành Cấp thoát nước;\nKinh nghiệm: 1 – 2 năm trở lên; trường hợp chưa có kinh nghiệm trong công tác chuyên môn sẽ được đào tạo;\nCó khả năng sử dụng thành thạo các phần mềm ứng dụng AutoCAD, Epanet, SWMM, Civil 3D, Flowhy.....\nLợi thế ưu tiên: Có kinh nghiệm về tư vấn và thiết kế các đồ án quy hoạch khu đô thị, khu-cụm công nghiệp; thiết kế cấp thoát nước các công trình công nghiệp, hạ tầng kỹ thuật; Có chứng chỉ hành nghề thiết kế; Có thế mạnh về ứng dụng phần mềm theo định hướng phát triển BIM; Có khả năng giao tiếp, làm việc bằng tiếng Anh; Nắm rõ các tiêu chuẩn, quy chuẩn xây dựng; Có khả năng làm việc độc lập, phối hợp làm việc nhóm tốt; Có khả năng thuyết trình, báo cáo và giao tiếp tốt; Có khả năng làm việc trong môi trường áp lực cao; Trung thực, năng động, sáng tạo và có tinh thần trách nhiệm cao.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư cấp thoát nước",
    "AutoCAD",
    "Revit",
    "Thiết Kế Hệ Thống Cấp Thoát Nước",
    "Civil 3d",
    "Hydrology",
    "Kỹ năng làm việc nhóm",
    "Viết Báo Cáo Kỹ Thuật"
  ]
}