{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-tu-van-ban-hang-showroom-thu-nhap-tu-13-den-18-trieu-ha-noi/1700288.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kinh Doanh/ Sale/ Tư Vấn/ Bán Hàng (Showroom) - Thu Nhập Từ 13 Đến 18 Triệu (Hà Nội)",
  "salary": "13 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Quốc tế Sala",
  "job_description": "A. Tư vấn & bán hàng tại showroom\n• Chào đón khách hàng khi đến showroom, tìm hiểu nhu cầu và giới thiệu sản phẩm phù hợp.\n• Cung cấp thông tin chi tiết về sản phẩm: chất liệu, kiểu dáng, công năng, xuất xứ, giá cả...\n• Đưa ra các giải pháp bố trí nội thất, phối hợp màu sắc theo sở thích và phong cách của khách hàng.\n• Hướng dẫn khách hàng trải nghiệm sản phẩm thực tế tại showroom.\n• Tư vấn về chính sách giá, ưu đãi, chương trình khuyến mãi.\n• Chốt đơn hàng và hỗ trợ khách hàng hoàn thành các thủ tục thanh toán.\nB. Chăm sóc khách hàng & xây dựng mối quan hệ\n• Ghi nhận thông tin khách hàng, duy trì liên lạc để tư vấn và chăm sóc sau bán hàng.\n• Hỗ trợ khách hàng trong các vấn đề liên quan đến bảo hành, vận chuyển, lắp đặt.\n• Thu thập phản hồi của khách hàng, đề xuất cải tiến để nâng cao trải nghiệm mua sắm.\nC. Hỗ trợ trưng bày & vận hành showroom\n• Sắp xếp, trưng bày sản phẩm theo quy chuẩn của showroom để đảm bảo tính thẩm mỹ và hấp dẫn.\n• Kiểm tra tình trạng sản phẩm trưng bày, đảm bảo luôn trong tình trạng tốt nhất.\n• Hỗ trợ các sự kiện, workshop, chương trình marketing tại showroom.\nD. Báo cáo & phối hợp với các bộ phận liên quan\n• Báo cáo doanh số bán hàng hằng ngày/tuần/tháng cho quản lý showroom.\n• Cập nhật thông tin hàng tồn kho, đề xuất nhập hàng mới để đáp ứng nhu cầu khách hàng.\n• Phối hợp với bộ phận marketing để đẩy mạnh quảng bá sản phẩm",
  "requirements": "Trình độ & kinh nghiệm\n• Tốt nghiệp cao đẳng trở lên (Ưu tiên các nghành: QTKD/ Marketing/ Kinh tế).\n• Kinh nghiệm 1-2 năm trong lĩnh vực bán hàng showroom hoặc ngành nội thất, bán hàng cao cấp hoặc chăm sóc khách hàng là lợi thế.\n• Có đam mê và yêu thích lĩnh vực nội thất, kiến trúc.\n• Có kỹ năng giao tiếp Tiếng Anh",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác"
  ]
}