{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-dieu-hanh-su-kien-setup-02-nam-kinh-nghiem-di-lam-ngay-tai-dong-da-hn/1700970.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Nhân Viên Điều Hành Sự Kiện (Setup)_ 02 Năm Kinh Nghiệm_ Đi Làm Ngay Tại Đống Đa- HN",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Đầu tư thương mại và du lịch quốc tế Hòa Bình",
  "job_description": "a, Trước Sự kiện\nNhận thông tin từ nhân viên sale, trưởng bộ phận điều hành.\nKết hợp cùng bộ phận liên quan lên ý tưởng sơ bộ triển khai chương trình.\nkhảo sát hiện trường, Làm việc cùng các nhà cung cấp\nĐàm phán và chốt với khách hàng về bản kế hoạch, ý tưởng, quy trình sản xuất, thiết kế trước khi tiến hành thi công sản xuất.\nLàm việc với các bộ phận liên quan về thời gian, phương án tổ chức và thi công.\nLàm việc với các NCC\nTùy theo từng sự kiện, liên hệ thuê ca sĩ, PG, PB,... đảm bảo đúng yêu cầu khách hàng về trang phục, âm nhạc, thời gian làm việc,... (Yêu cầu cụ thể cho từng nhóm người và tùy vào từng sự kiện).\nLàm việc cùng studio lên visual cho chương trình, chốt lại số lượng quay chụp theo yêu cầu phía khách hàng,...\nb, Trong sự kiện\nTriển khai chương trình và in đầy đủ checklist, kịch bản kỹ thuật, kịch bản MC và chốt lại với khách hàng và toàn team tổ chức.\nKiểm tra lại các hạng mục để tránh xảy ra các sai sót (Yêu cầu nghiệm thu lại toàn bộ hạng mục trước khi sự kiện diễn ra và báo cáo lại với trưởng bộ phận và toàn team),...\nc, Sau sự kiện\nTổng kết dịch vụ và phát sinh, làm thanh lý hợp đồng cho khách hàng.\nTổng kết CTP cho các đoàn, thanh toán các dịch vụ theo hợp đồng cho các NCC (lấy hóa đơn và chứng từ nộp lại cho kế toán).\nBáo cáo kết quả sự kiện, họp team rút kinh nghiệm cho các sự kiện sau và đưa ra kế hoạch giải quyết các mặt chưa hoàn thành tốt.",
  "requirements": "Có kinh nghiệm ít nhất 2 năm tại vị trí tương đương.\nAm hiểu các địa phương, vùng miền trên toàn quốc.\nCó khả năng đàm phán với các nhà cung cấp dịch vụ, khách hàng\nCó ngoại hình ưa nhìn, khả năng ăn nói lưu loát, thuyết phục\nThành thạo ngoại ngữ là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Kinh doanh tiệc/sự kiện/hội nghị",
    "Quản lý thời gian",
    "Quản Lý Ngân Sách",
    "Giải quyết vấn đề",
    "kỹ năng tổ chức",
    "Lập Kế Hoạch Sự Kiện",
    "Kỹ năng đàm phán",
    "Thiết Kế Sự Kiện",
    "Kinh Nghiệm Với Các Loại Sự Kiện Khác Nhau"
  ]
}