{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-van-hanh-nha-may/1700230.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Quản Lý Vận Hành Nhà Máy",
  "salary": "10 - 15 triệu",
  "location": "Đồng Nai",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ NHÂN LỰC ĐẠI SƠN",
  "job_description": "1. Quản lý dịch vụ cho thuê xe nâng, cho thuê xe tải trong nhà máy :\n- Điều phối hoạt động xe nâng theo nhu cầu sản xuất của khách hàng\n- Kiểm tra xe nâng/xe tải hàng ngày cùng với tài xế, ghi nhận kết quả kiểm tra và ký xác nhận theo mẫu biểu quy định\n- Đảm bảo an toàn lao động và tuân thủ nội quy vận hành trong nhà máy.\n- Quản lý, theo dõi thời gian hết hạn kiểm định xe nâng, đăng kiểm xe tải. Chủ động đăng kiểm trước hạn\n- Quản lý bảo hiểm xe nâng/xe tải (nếu có), gởi đề xuất công ty gia hạn bảo hiểm đúng hạn\n- Giám sát kỹ thuật, bảo trì, bảo dưỡng định kỳ xe nâng, xe tải\n- Theo dõi hiệu suất và thời gian hoạt động của thiết bị.\n2. Quản lý dịch vụ cung ứng lao động:\n- Đào tạo và điều phối công nhân làm việc tại các vị trí được phân công theo hợp đồng\n- Tham gia các lớp đào tạo an toàn do nhà máy tổ chức\n- Giám sát chất lượng, năng suất, tác phong làm việc của công nhân\n- Làm việc trực tiếp với khách hàng để nắm bắt nhu cầu, xử lý phản hồi và đề xuất cải tiến dịch vụ (nếu có)\n- Quản lý chấm công và giải quyết các vấn đề phát sinh trong quá trình làm việc.\n3. Báo cáo & điều phối tổng thể:\n- Lập kế hoạch và báo cáo định kỳ về hoạt động vận hành, chi phí, nhân sự.\n- Là đầu mối liên hệ giữa công ty và nhà máy khách hàng trong việc triển khai gói thầu.\n- Đảm bảo dịch vụ vận hành ổn định, đúng cam kết trong hợp đồng.\n4. Xử lý các vấn đề phát sinh khác trong quá trình làm việc\n- Đăng ký thẻ ra vào cổng cho công nhân mới\n- Gia hạn thẻ cho công nhân chính thức\n5. Thực hiện các công việc khác theo yêu cầu của cấp trên",
  "requirements": "- Tốt nghiệp cao đẳng/đại học (ưu tiên các ngành: kỹ thuật, quản lý công nghiệp, logistics, QTKD...).\n- Có kinh nghiệm từ 2 năm trở lên trong lĩnh vực quản lý vận hành dịch vụ tại nhà máy (ưu tiên có kinh nghiệm với xe nâng hoặc cung ứng nhân lực).\n- Kỹ năng quản lý nhóm, xử lý tình huống và giao tiếp tốt.\n- Am hiểu về quy trình sản xuất và an toàn lao động trong nhà máy.\n- Ưu tiên ứng viên có thể làm việc trong nhà máy tại Hiệp Phước, Nhơn Trạch, Đồng Nai",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Giám sát/Điều phối hàng hoá và kho vận"
  ]
}