{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-thiet-ke-graphic-designer-toi-thieu-1-nam-kinh-nghiem-luong-tu-12-14-trieu-thang-phu-cap/1701848.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Chuyên Viên Thiết Kế (Graphic Designer) Tối Thiểu 1 Năm Kinh Nghiệm - Lương Từ 12-14 Triệu/ Tháng + Phụ Cấp",
  "salary": "12 - 14 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Công nghệ VConnex",
  "job_description": "1. Thiết kế hình ảnh thương hiệu:\nThiết kế bộ nhận diện thương hiệu, tài liệu truyền thông, ấn phẩm nội bộ.\nThiết kế key visual, banner, poster cho chiến dịch branding, sản phẩm mới, showroom...\n2. Thiết kế cho digital & social media:\nThiết kế ấn phẩm truyền thông online cho các kênh: Facebook, TikTok, LinkedIn, Zalo OA, Website...\nThiết kế giao diện cho landing page, hình ảnh email marketing, template cho video/shortform.\n3. Thiết kế hỗ trợ marketing – sales – sự kiện:\nThiết kế POSM, brochure, catalogue sản phẩm.\nThiết kế slide thuyết trình, proposal đối tác, banner hội chợ, vật phẩm quà tặng.\nHỗ trợ thiết kế booth triển lãm, không gian trưng bày tại showroom.\n4. Phối hợp & phát triển:\nPhối hợp với team content, video, ads để đảm bảo đồng bộ hình ảnh – thông điệp.\nĐóng góp ý tưởng sáng tạo cho các chiến dịch truyền thông.\nNắm bắt xu hướng thiết kế hiện đại, cải tiến liên tục chất lượng sản phẩm thiết kế.",
  "requirements": "1. Trình độ & kinh nghiệm:\nTốt nghiệp chuyên ngành Thiết kế đồ họa, Mỹ thuật, Truyền thông đa phương tiện hoặc các ngành liên quan.\nTối thiểu 1–2 năm kinh nghiệm thiết kế trong lĩnh vực công nghệ, Smarthome, IoT, startup là một lợi thế.\n2. Kỹ năng chuyên môn:\nThành thạo công cụ thiết kế: Adobe Photoshop, Illustrator, Indesign (biết thêm After Effects là một lợi thế).\nCó tư duy thẩm mỹ tốt, biết xây dựng hệ thống hình ảnh đồng bộ thương hiệu.\nCó kiến thức cơ bản về UI/UX, có kinh nghiệm làm việc với sản phẩm số là điểm cộng.\n3. Kỹ năng bổ trợ:\nChủ động sáng tạo, nắm bắt nhanh xu hướng thiết kế.\nKỹ năng quản lý thời gian, làm việc teamwork tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign,...)",
    "Khả Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (màu Sắc, Bố Cục, Typography)",
    "Khả Năng Sáng Tạo Và Tư Duy Thiết Kế",
    "Kỹ Năng Chụp Ảnh Và Chỉnh Sửa Ảnh",
    "Kinh Nghiệm Làm Việc Với Các Dự Án Thiết Kế Thương Hiệu",
    "Hiểu Biết Về Ux Ui",
    "Kỹ Năng Hoạt Hình (after Effects, Animate)"
  ]
}