{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-ke-toan-thue-thu-nhap-15-20-trieu-da-nang/1701731.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Trưởng Nhóm Kế Toán Thuế, Thu Nhập 15 - 20 Triệu (Đà Nẵng)",
  "salary": "15 - 20 triệu",
  "location": "Đà Nẵng",
  "experience": "5 năm",
  "company_name": "Thành Vinh Holdings",
  "job_description": "THUẾ\nThực hiện và xử lý hồ sơ thuế theo quy định pháp luật.\nTheo dõi, kiểm soát hợp đồng, chứng từ, thanh toán, công nợ, hàng hóa, quỹ, lương,... đảm bảo tính chính xác và minh bạch.\nQuản lý doanh thu, chi phí và cân đối hàng tồn kho phù hợp với tốc độ bán hàng.\nĐảm bảo doanh nghiệp tuân thủ đầy đủ các quy định pháp luật về thuế.\nKiểm soát và nộp đúng hạn các tờ khai, báo cáo thuế.\nQuản lý, đánh giá và xử lý rủi ro liên quan đến thuế.\nNghiên cứu, đề xuất giải pháp tối ưu hóa quy trình làm việc cho bộ phận.\nNHÂN SỰ\nTuyển dụng, đào tạo và phát triển đội ngũ nhân sự.\nĐảm bảo hiệu suất và kết quả làm việc của nhân viên/bộ phận.\nHỗ trợ nhân sự giải quyết vấn đề phát sinh nếu có: định khoản, báo cáo, xử lý chênh lệch...",
  "requirements": "Độ tuổi: 25 - 35 tuổi\nTốt nghiệp Đại học chuyên ngành kế toán/tài chính (Ưu tiên có chứng chỉ Kế toán trưởng).\nTối thiểu 5 năm kinh nghiệm tại lĩnh vực Kế toán - tài chính (Có kinh nghiệm và kiến thức ở mảng Pháp lý là một lợi thế).\nĐã từng làm qua các loại hình Công ty TNHH, Công ty cổ phần,...\nTinh thần trách nhiệm cao, luôn tuân thủ và nghiêm túc trong công việc.\nKỸ NĂNG:\nLãnh đạo & Quản lý đội nhóm: Điều phối công việc hiệu quả, tạo động lực và phát triển đội ngũ.\nGiao tiếp, đàm phán & thuyết phục: Xây dựng mối quan hệ, thương lượng và truyền đạt thông tin rõ ràng.\nQuản lý thời gian & tổ chức công việc: Sắp xếp công việc khoa học, đảm bảo tiến độ và hiệu suất cao.\nQuản trị tài chính & kiểm soát rủi ro: Lập kế hoạch tài chính, phân tích dữ liệu và đưa ra giải pháp tối ưu.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế"
  ]
}