{
  "url": "https://www.topcv.vn/viec-lam/thu-kho-tu-liem/1701288.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Thủ Kho Từ Liêm",
  "salary": "Tới 13 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN PICENZA VIỆT NAM",
  "job_description": "- Đảm bảo thực hiện đúng quy định nhập kho, xuất kho hàng hoá chặt chẽ theo quy định Công ty.\n- Sắp xếp, bảo quản hàng hoá trong kho gọn gàng, sạch sẽ, khoa học, có đầy đủ tem nhãn mác chính hãng hoặc tem thông tin hàng hoá do công ty ban hành. Đảm bảo thuận lợi cho việc nhập hàng, xuất hàng và kiểm kê kho\n- Thường xuyên kiểm tra kho, phát hiện kịp thời các hành vi trộm, cắp gây thất thoát, mất tài sản, mất an toàn, có nguy cơ cháy nổ, hư hỏng hàng hoá để ngăn chặn và báo cáo cho BLĐ Công ty.\n- Quản lý, theo dõi số lượng hang hóa nhập kho, xuất kho, tồn kho hàng ngày. Báo cáo ngay Kế toán trưởng, Ban Lãnh đạo khi phát hiện thừa/ thiếu hàng.\n- Đề xuất sáng kiến, giải pháp quản lý hàng hóa trong kho hiệu quả tối ưu.",
  "requirements": "Giới tính: Nữ; Độ tuổi: Từ 28 đến 45 tuổi\nBằng cấp: Tốt nghiệp Trung cấp, cao đẳng trở lên chuyên ngành kế toán, kinh tế.\nKinh nghiệm: có ít nhất 5 năm kinh nghiệm liên tục làm thủ kho tại các Tập đoàn, Công ty lớn quản lý việc nhập, xuất kho hàng nhập khẩu như: gạch, nội thất, đèn, đồ trang trí, thiết bị vệ sinh..., quản lý hàng nghìn sản phẩm, linh kiện, vật tư khác nhau trở lên.\nKỹ năng: Sử dụng thành thạo các ứng dụng tin học văn phòng như Excel, Word, Máy Scan, Máy in, máy phô tô và các phần mềm kế toán; có kỹ năng làm báo cáo.\nYêu cầu khác: Ưu tiên ứng viên ở gần Cụm công nghiệp Từ Liêm; có sức khỏe tốt, nhanh nhẹn, trung thực, tỉ mỉ, tinh thần cầu tiến, có tinh thần trách nhiệm cao đối với công việc.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Kho vận",
    "Trưởng kho/Giám sát kho",
    "Quản Lý Kho",
    "sắp xếp hàng hóa",
    "Kiểm Kê Hàng Hóa",
    "Nhập Xuất Hàng Hóa",
    "Kiểm Tra Chất Lượng Hàng Hóa"
  ]
}