{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-3d-noi-that-co-gu-tham-my-co-ca-tinh/1701961.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Thiết Kế 3D Nội Thất – Có Gu Thẩm Mỹ, Có Cá Tính",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH ĐẦU TƯ XÂY DỰNG THỦ THIÊM",
  "job_description": "• Diễn họa 3D nội thất: Chuyển hóa ý tưởng, moodboard và bản phác thành các phối cảnh 3D thu hút và đầy cảm hứng bằng 3Ds Max + V-Ray hoặc Corona.\n• Lên vật liệu sơ bộ: Đề xuất vật liệu, chất liệu và bảng màu sơ bộ phù hợp với tone thiết kế và xu hướng thẩm mỹ của từng dự án (mộc mạc, hiện đại, luxury...).\n• Thiết kế kiến trúc sơ bộ (Không bắt buộc): Phối hợp cùng kỹ sư để đảm bảo sự đồng bộ giữa không gian nội thất – kiến trúc, hoặc chủ động thực hiện nếu bạn có năng lực phù hợp.\n• Triển khai bản vẽ kỹ thuật: Hỗ trợ hoặc thực hiện các bản vẽ chi tiết về nội thất, mặt bằng bố trí, phối cảnh kỹ thuật... đảm bảo tính chính xác và khả thi trong thi công.\n• Cập nhật xu hướng: Nắm bắt nhanh nhạy về vật liệu, màu sắc, kiểu dáng mới – không cần theo “trend TikTok” nhưng phải luôn nhạy cảm với cái đẹp.\n• Làm việc chủ động: Có khả năng làm việc độc lập trong dự án nhỏ và phối hợp nhịp nhàng khi tham gia các dự án quy mô lớn.",
  "requirements": "• Tốt nghiệp các chuyên ngành liên quan đến Thiết kế nội thất, Kiến trúc, Mỹ thuật công nghiệp, hoặc tương đương.\n• Thành thạo 3Ds Max, Photoshop, và các phần mềm hỗ trợ thiết kế khác (AutoCAD, SketchUp... là điểm cộng).\n• Thành thạo triển khai bản vẽ kỹ thuật: bố trí mặt bằng, chi tiết nội thất, vật liệu, ánh sáng, điện nước cơ bản.\n• Tư duy thẩm mỹ tốt, hiểu biết về vật liệu, ánh sáng, bố cục không gian.\n• Cẩn thận, có trách nhiệm với công việc, sẵn sàng học hỏi và thích nghi nhanh với yêu cầu công việc.\n• Có ít nhất 1 năm kinh nghiệm trong thiết kế nội thất và diễn họa 3D (ứng viên mới tốt nghiệp nhưng có năng lực và portfolio tốt vẫn được xem xét).",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất"
  ]
}