{
  "url": "https://www.topcv.vn/viec-lam/senior-merchandise-specialist-digital/1701916.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Senior Merchandise Specialist (Digital)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI NGUYỄN KIM",
  "job_description": "JOB PURPOSE\nThe Merchandise Specialist role acts as a buyer for the company, and is responsible for screening and pricing all stock that is dropped off at the stores and will require open communication with both staff and supplier.\nRESPONSIBILITIES\nCATEGORY MANAGEMENT\nTo develop category management of all business units aligned with the company directions\nTo be aware of the market trend and list the product on time\nTo ensure that the customers can get what they want in our stores in each category of General Merchandise Group\nAnalyze the sales trend and adjust the products offering to the customers to ensure the best customer satisfaction.\nDEVELOPMENT ASSORTMENT\nTo be responsible for inventory management and coordinate with Store chains to make necessary proposals to ensure stock is well controlled and business is most efficient.\nTo develop and implement visual merchandising strategy in the entire Nguyen Kim system.\nTo develop competitive price strategy aligned with company directions\nTo develop and maintain strong relationship with strategic suppliers, ensure the sustainable strategic cooperation along with the company’s development directions\nOTHER:\nTo consult & propose objectives, strategy, and concerned policies of General Merchandise Group to Sale Development & General Merchandising Manager\nTo conduct other tasks assigned by Sale Development & General Merchandising Manager\nBe participated in the internal / external training to reinforce knowledge and improve capacity for work / management under career specialization.",
  "requirements": "Bachelor’s Degree\nMinimum 4 years in the equivalent positions and 4 years working in General Merchandise business\nOutstanding interaction competence & problem-solving capabilities.\nNegotiation skills\nAbility to write emails professionally\nComprehensive in writing and verbal communication skills in English & Vietnamese.\nAttitude, behavior: open minded and pro-active, personal integrity, customer focus, sharing the knowledge.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "SEO/SEM",
    "Phân tích dữ liệu",
    "Thương Mại Điện Tử",
    "Quảng Cáo Kỹ Thuật Số",
    "Quản Lý Sản Phẩm Kỹ Thuật Số",
    "Quản Lý Dự Án"
  ]
}