{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-chi-phi/1701624.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636930",
  "title": "Nhân Viên Kế Toán Chi Phí",
  "salary": "10 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ Phần V Lotus Holdings",
  "job_description": "1. Tiếp nhận, kiểm tra tính hợp lệ, hạch toán chứng từ đầu vào.\nKiểm tra, hạch toán số liệu nhập xuất kho hàng ngày của Nhà hàng.\nThực hiện đối chiếu số liệu kho với Nhà hàng\nThực thiện tính giá thành dịch vụ\nQuản lý toàn bộ các chi phí tại Nhà hàng được phân công\nKiểm tra, hạch toán, quản lý tài sản, công cụ dụng cụ tại Nhà hàng được phân công\nLập bảng kê thuế đầu vào của Nhà hàng. Sắp xếp hóa đơn đầu vào theo bảng kê.\nĐối chiếu công nợ NCC, đảm bảo số liệu công nợ chính xác.\nHạch toán đầy đủ, đúng, chính xác các chi phí phát sinh tại Nhà hàng\nHoàn tất các công việc đóng sổ kỳ kế toán theo quy định của Công ty\n2. Lưu trữ chứng từ\nLưu trữ dữ liệu, chứng từ, sổ sách kế toán theo quy định;\nSắp xếp, lưu trữ chứng từ thanh toán, sổ phụ đầy đủ hàng tháng theo quy định;\nIn sổ chi tiết và tổng hợp, tổng hợp theo công ty theo quy định;\n3. Các công việc khác\nĐịnh kỳ báo cáo: hàng ngày, hàng tuần, tháng, quý, năm theo phân công cấp trên. Ngoài ra phải báo cáo đột xuất khi có yêu cầu;\nThống kê và tổng hợp số liệu kế toán khi có yêu cầu ;\nThực hiện trách nhiệm, quyền hạn của mình đảm bảo hoàn thành nhiệm vụ theo định hướng phát triển của Công ty và phù hợp với quy định của pháp luật hiện hành;\nThực hiện các công việc khác theo chức năng do cấp trên giao phó.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại Học chuyên ngành kế toán, kiểm toán, tài chính,.. hoặc các chuyên ngành có liên quan\nƯu tiên có chứng chỉ Kế toán\nKinh nghiệm: tối thiểu 01 năm kinh nghiệm ở vị trí tương đương\nThành thạo tin học văn phòng (Word, Excel,...)\nKỹ năng khác:\nThực hiện nhiệm vụ được giao chính xác và đúng thời hạn quy định.\nCó tham khảo và cập nhật các kiến thức tài chính, am hiểu và có khả năng giao tiêp tốt với cơ quan ngân hàng, tổ chức tài chính.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán chi phí/giá thành",
    "Phân tích dữ liệu",
    "Kiểm Soát Chi Phí",
    "kế toán chi phí",
    "Phần Mềm Kế Toán (ví Dụ: Sap, Oracle, Etc.)",
    "Excel Nâng Cao (pivot Table, Vlookup, Etc.)"
  ]
}