{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-quan-ly-chat-luong-haccp/1701982.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Trưởng Phòng Quản Lý Chất Lượng (HACCP)",
  "salary": "20 - 30 triệu",
  "location": "Kiên Giang",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH XUẤT NHẬP KHẨU CHẾ BIẾN NÔNG LÂM HẢI SẢN GIA HƯNG THỊNH",
  "job_description": "Quản lý toàn bộ hoạt động kiểm soát chất lượng trong quá trình sản xuất và chế biến thủy sản xuất khẩu. Chuyên các mặt hàng về xuất khẩu hải sản tươi sống như: tôm, lươn, nghêu,...\nKiểm tra chất lượng nguyên vật liệu đầu vào theo tiêu chuẩn đã được quy định. Kiểm tra chất lượng sản phẩm thành phẩm trước khi xuất hàng.\nSử dụng các thiết bị đo lường và kiểm tra chất lượng. Ghi chép và báo cáo kết quả kiểm tra chất lượng.\nXây dựng quy trình Quản lý chất lượng HACCP chuẩn và chặt chẽ cho công ty, cập nhật liên tục đúng theo quy định của công ty, ngành và luật.\nThiết lập, triển khai và giám sát hệ thống quản lý chất lượng theo tiêu chuẩn HACCP, ISO 22000, v.v.\nKiểm soát và đảm bảo sản phẩm đạt yêu cầu về an toàn thực phẩm, chất lượng theo quy định của khách hàng và thị trường xuất khẩu.\nPhối hợp với các phòng ban để xây dựng quy trình sản xuất, quy trình kiểm soát chất lượng.\nQuản lý đội ngũ nhân viên QA/QC, đào tạo và nâng cao năng lực chuyên môn.\nLàm việc trực tiếp với khách hàng, đơn vị kiểm tra, thanh tra (quốc tế và trong nước) về các vấn đề liên quan đến chất lượng và an toàn thực phẩm.\nBáo cáo trực tiếp cho Ban Giám đốc về tình hình chất lượng và các vấn đề phát sinh.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Công nghệ thực phẩm, Thủy sản, Hóa sinh hoặc các ngành liên quan.\nCó ít nhất 3–5 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực chế biến và xuất khẩu hải sản tươi sống.\nAm hiểu tiêu chuẩn HACCP và các hệ thống quản lý chất lượng quốc tế như ISO, BRC, IFS, ASC,...Thành thạo các kỹ năng sử dụng thiết bị đo lường và kiểm tra chất lượng\nKỹ năng quản lý, phân tích và xử lý tình huống tốt.\nGiao tiếp tốt, ưu tiên các ứng viên có khả năng làm việc với các đối tác nước ngoài (Trung Quốc, Đài Loan).\nTrung thực, có tinh thần trách nhiệm cao, chịu được áp lực công việc, cẩn thận, tỉ mỉ, chính xác.\nCó thể đi công tác các tỉnh.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)",
    "Kiểm Soát Chất Lượng Thực Phẩm",
    "Kiến Thức Sâu Rộng Về Hệ Thống Haccp",
    "Phân Tích Nguy Cơ Và Điểm Kiểm Soát Tới Hạn (ccp)",
    "Quản Lý Và Đào Tạo Nhân Viên",
    "Soạn Thảo Và Thực Hiện Các Quy Trình, Chính Sách Chất Lượng",
    "Kinh Nghiệm Trong Ngành Thực Phẩm",
    "Kinh Nghiệm Sử Dụng Phần Mềm Quản Lý Chất Lượng",
    "Kiến Thức Về Luật An Toàn Thực Phẩm",
    "Kiến Thức Về Các Tiêu Chuẩn Chất Lượng Quốc Tế (iso 22000, Iso 9001)"
  ]
}