{
  "url": "https://www.topcv.vn/viec-lam/customer-service-fluent-chinese-korean-japanese/1701138.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Customer Service (Fluent Chinese/Korean/Japanese)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH MTV Khách Sạn Quốc Tế Bình Minh",
  "job_description": "Job Summary:\nThe VIP Marketing Host is responsible for delivering exceptional service to VIP customers, ensuring they feel valued and well-supported throughout their visit. This role is ideal for those with strong communication skills and a passion for customer service. Fluency in one of the following languages - Chinese, Korean, or Japanese - is required. No prior experience is required - comprehensive training will be provided. The position offers a dynamic, guest-facing environment and the opportunity to grow within a premium service team.\nExperience in the e-gaming industry is not required - we welcome individuals who demonstrate a professional service mindset and a strong commitment to delivering exceptional customer service. Comprehensive training will be provided to help you thrive and grow within our company’s standards of excellence. If you enjoy connecting with people and working in a dynamic team environment, this could be the perfect opportunity for you!\nKey Responsibilities:\nDeliver warm and professional greetings and farewells to VIP guests, using their names and membership numbers.\nCommunicate politely and professionally with all guests.\nFollow up with VIP customers after their departure.\nHandle bookings for transportation, accommodation, and personalized services accurately.\nProvide F&B and other services based on VIP guests’ preferences.\nMonitor and record VIP guests’ rewards and transactions with precision.\nEnsure a clear and detailed handover to the next shift, including unresolved issues, customer preferences, and important updates.\nReport all customer issues and complaints promptly to supervisors.\nSubmit daily reports on VIP activities, preferences, and special cases.",
  "requirements": "Education: High School Diploma with at least 3-year experience in hospitality industry or College Diploma\nExperience: Having working experience at hospitality industry is a plus.\nOther Prerequisites:\n- Candidates must be fluent in one of the following languages: Chinese HSK5 / Korean Topik 5 / or Japanese N2.\n- Basic English communication skill.\n- Shift work: one shift will be fixed for one week, then rotated (Shift A: 6 AM – 2 PM, Shift B: 2 PM – 10 PM, Shift C: 10 PM – 6 AM).\n- Applications must be submitted in English.\n- Interview will be conducted entirely in English.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Dịch vụ khách hàng/Chăm sóc khách hàng khác",
    "Làm việc nhóm",
    "Chăm Sóc Khách Hàng",
    "Giải quyết vấn đề",
    "Nghe Hiểu Và Phản Hồi Tích Cực",
    "Giao Tiếp Xuất Sắc",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)",
    "Kỹ Năng Sử Dụng Các Công Cụ Hỗ Trợ Khách Hàng (email, Chat, Điện Thoại)"
  ]
}