{
  "url": "https://www.topcv.vn/viec-lam/solution-architect-swa/1701838.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Solution Architect (SWA)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "Công Ty TNHH LG CNS VIỆT NAM",
  "job_description": "We are seeking a highly skilled Solution Architect to join our team. This role focuses on solution architecture design, core engine development, and troubleshooting, with a strong emphasis on cloud-based environments and application optimization. The ideal candidate will have expertise in designing robust mechanisms, establishing development standards, and acting as a cloud architect, particularly with AWS.\nCore Engine Development: Design and develop the core engine of solutions, ensuring scalability, performance, and reliability.\nMechanism Design: Architect and implement innovative mechanisms to support business requirements and technical objectives.\nDevelopment Standards & Guidelines: Establish and enforce development standards, best practices, and guidelines to ensure high-quality code and consistent delivery.\nCloud Architecture (AWS, GCP or Azure ...): Serve as a cloud architect, designing and implementing solutions on Cloud and more to build scalable and cost-effective systems.\nTroubleshooting: Diagnose and resolve complex technical issues in applications, middleware, and cloud infrastructure",
  "requirements": "[Required]\nTechnical Expertise:\n7+ years of experience in java or python and related frameworks\nProficient in at least one of the following: Java, Python, .NET Core, or related frameworks for building robust applications.\nStrong experience in application optimization, including performance tuning, scalability, and resource efficiency.\nDeep understanding of middleware technologies, including web servers, application servers (e.g., Tomcat), and caching systems (e.g., Redis).\nHands-on experience with cloud environments (AWS, GCP or Azure ..) and container orchestration platforms like Kubernetes.\nProblem-Solving: Ability to troubleshoot and resolve complex technical issues efficiently.\nCode Review & Mentorship: Experience reviewing code developed by peers, providing constructive feedback, and ensuring adherence to standards\n[Nice to have]\nUI Architecture Design: Collaborate on designing UI architectures, establishing standards, and ensuring seamless integration with backend systems.\nUI Technology Prototyping: Develop prototypes to evaluate and implement new UI technologies, ensuring alignment with project goals.\nLinux Proficiency: Basic understanding of Linux environments for deployment, debugging, and system administration.\nAdaptability: Ability to quickly learn and adopt new technologies, conduct Proof of Concepts (PoCs), and apply findings to real-world projects.\nCollaboration: Strong communication skills to work effectively with cross-functional teams, including developers, UI/UX designers, and stakeholders.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Management/Specialist",
    "Solution Architect",
    "Việc làm IT"
  ]
}