{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-sale-admin-cham-soc-khach-hang-thu-nhap-10-15-trieu-ha-noi/1701795.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Nhân Viên Sale Admin/ Chăm Sóc Khách Hàng - Thu Nhập 10-15 Triệu - Hà Nội",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần phát triển Cường Phát",
  "job_description": "CƠ HỘI NGHỀ NGHIỆP TẠI CTCP PHÁT TRIỂN CƯỜNG PHÁT\n- Bạn có đam mê trong việc hỗ trợ và phát triển kinh doanh, sắp xếp dữ liệu và làm việc với khách hàng, đặc biệt là khách hàng doanh nghiệp?\n- Bạn mong muốn một môi trường chuyên nghiệp, có cơ hội đào tạo và phát triển với mức thu nhập xứng đáng?\nCTCP PT CƯỜNG PHÁT đang tìm kiếm những ứng viên năng động và có trách nhiệm vào vị trí Sale Admin/ Chuyên viên CSKH để cùng đồng hành trong chặng đường phát triển!\nMÔ TẢ CÔNG VIỆC:\nHỗ trợ hoạt động kinh doanh:\nSoạn thảo báo giá, hợp đồng và theo dõi tiến độ đơn hàng.\nPhối hợp với các bộ phận liên quan để đảm bảo giao hàng đúng tiến độ.\nCập nhật và quản lý dữ liệu khách hàng, hợp đồng và doanh thu trên hệ thống CRM\nChăm sóc khách hàng & hỗ trợ bán hàng:\nTiếp nhận và xử lý yêu cầu từ khách hàng, hỗ trợ đội ngũ kinh doanh trong việc tư vấn sản phẩm, dịch vụ.\nGiải quyết các vấn đề phát sinh liên quan đến đơn hàng, bảo hành, hậu mãi.\nXây dựng và duy trì mối quan hệ tốt với khách hàng.\nQuản lý tài liệu & báo cáo:\nCập nhật dữ liệu doanh số, lập báo cáo kinh doanh định kỳ.\nLưu trữ, quản lý các hồ sơ, chứng từ kinh doanh theo đúng quy định.\nTheo dõi công nợ khách hàng, hỗ trợ nhắc nhở thanh toán.",
  "requirements": "Trình độ: Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị Kinh doanh, Kinh tế, Thương mại, Marketing, Ngoại thương,...\nKinh nghiệm: không yêu cầu\nKỹ năng bắt buộc:\nThành thạo Tin học văn phòng, Google Workspace (Docs, Sheet, Slides, ...)\nSử dụng các công cụ AI tối ưu hóa công việc là một lợi thế\nKỹ năng sắp xếp, quản lý dữ liệu và làm việc nhóm hiệu quả.\nGiao tiếp tốt, có khả năng xử lý tình huống linh hoạt.\nGiải quyết vấn đề và xử lý xung đột\nƯu tiên:\nỨng viên có kinh nghiệm làm việc với phần mềm CRM, ERP hoặc các hệ thống quản lý bán hàng.\nCó khả năng giao tiếp tiếng Anh cơ bản là một lợi thế.\nNhanh nhẹn, chủ động, có trách nhiệm trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate"
  ]
}