{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-bat-dong-san-ho-tro-data-khach-hang-khong-yc-kinh-nghiem/1701361.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Nhân Viên Kinh Doanh/Tư Vấn Bất Động Sản - Hỗ Trợ Data Khách Hàng - Không YC Kinh Nghiệm",
  "salary": "50 - 500 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CP ĐẦU TƯ PHÁT TRIỂN DỊCH VỤ BẤT ĐỘNG SẢN TRUE VALUE",
  "job_description": "Tìm kiếm khách hàng tiềm năng thông qua các kênh online và offline.\nGọi điện thoại, gặp gỡ trực tiếp khách hàng để tư vấn và giới thiệu sản phẩm bất động sản.\nThực hiện các hoạt động marketing theo định hướng của phòng Marketing.\nChăm sóc khách hàng, giải đáp thắc mắc và hỗ trợ khách hàng trong suốt quá trình giao dịch.\nThực hiện các thủ tục pháp lý, hồ sơ liên quan đến giao dịch bất động sản theo quy trình của Công ty.\nBáo cáo kết quả công việc định kỳ cho quản lý.\nXây dựng và duy trì mối quan hệ tốt với khách hàng.\nCập nhật thông tin thị trường bất động sản thường xuyên.",
  "requirements": "Không yêu cầu kinh nghiệm, được đào tạo bài bản đến khi thành thạo.\nYêu thích lĩnh vực bất động sản là một lợi thế lớn.\nCó mong muốn kiếm tiền nhiều và bền vững thông qua việc đem lại giá trị thật cho khách hàng.\nTốt nghiệp Cao đẳng trở lên.\nCó kỹ năng giao tiếp, thuyết phục tốt.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó nghị lực và kiên trì theo đuổi mục tiêu.\nHam học hỏi, chủ động, nhiệt tình.\nCó phương tiện đi lại.\nCó khả năng sử dụng các phần mềm tin học văn phòng cơ bản (Word, Excel, Powerpoint).\nƯu tiên ứng viên có kinh nghiệm bán hàng, kinh nghiệm bàn hàng các dự án của CĐT lớn, pháp lý minh bạch.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Xử Lý Khiếu Nại Và Phản Hồi Khách Hàng",
    "Kỹ Năng Marketing Online Và Offline"
  ]
}