{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-he-khach-hang-bac-a-bank-chi-nhanh-hai-phong-hung-yen-nam-dinh-chi-nhanh-va-pgd-hai-hau/1702110.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Chuyên Viên Quan Hệ Khách Hàng [Bac A Bank Chi Nhánh Hải Phòng/ Hưng Yên/ Nam Định (Chi Nhánh Và PGD Hải Hậu)]",
  "salary": "Thoả thuận",
  "location": "Nam Định & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Ngân hàng Thương Mại Cổ Phần Bắc Á",
  "job_description": "Trực tiếp tìm kiếm, mở rộng và gia tăng mới nguồn khách hàng cho BAC A BANK..\nTrực tiếp liên hệ, gặp gỡ, tư vấn, thuyết phục khách hàng sử dụng các sản phẩm của BAC A BANK.\nLập kế hoạch chi tiết và thực hiện việc mở rộng, phát triển mạng lưới khách hàng đảm bảo chỉ tiêu kinh doanh được giao.\nChăm sóc, hỗ trợ khách hàng trong quá trình sử dụng sản phẩm dịch vụ của BAC A BANK.\nPhát triển hình ảnh thương hiệu BAC A BANK trong quá trình làm việc với khách hàng.\nCác công việc khác do Lãnh đạo Ngân hàng phân công.",
  "requirements": "Trình độ đào tạo: Tốt nghiệp đại học trở lên, chuyên ngành Kinh tế, Tài chính ngân hàng, kế toán ...\nYêu cầu về kinh nghiệm: Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực ngân hàng.\nYêu cầu chuyên môn:\nHiểu biết về thị trường tài chính ngân hàng, hiểu biết chung về hoạt động Ngân hàng Thương mại;\nAm hiểu các quy định pháp luật liên quan tới nghiệp vụ;\nAm hiểu thị trường, địa bàn, khách hàng.\nKỹ năng:\nKỹ năng giao tiếp tốt;\nKỹ năng làm việc nhóm;\nKỹ năng duy trì, mở rộng và phát triển mối quan hệ.\nYêu cầu khác:\nTrình độ ngoại ngữ: soạn thảo văn bản và giao tiếp thông thường.\nTin học: sử dụng thành thạo tin học văn phòng.\nChịu được áp lực công việc với cường độ cao.\nCó tinh thần cầu tiến, trung thực, tận tâm.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}