{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-quan-ly-nha-hang-the-pizza-company-ha-noi-thu-nhap-9-12-trieu/1702319.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Trợ Lý Quản Lý Nhà Hàng - The Pizza Company Hà Nội (Thu Nhập 9-12 Triệu++)",
  "salary": "9 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PIZZA NGON",
  "job_description": "1. Quản lý hàng hoá\n- Kiểm tra, theo dõi số lượng hàng hoá theo phiếu đặt hàng, tiêu chuẩn, chất lượng hàng hoá\n- Lập kế hoạch, đặt hàng theo định kỳ để đảm bảo hàng hoá phù hợp với doanh thu dự kiến của nhà hàng\n2. Quản lý nhân sự\n- Tuyển dụng và tham gia vào quá trình đào tạo nhân viên mới\n- Phối hợp cùng quản lý nhà hàng giám sát, đánh giá chất lượng nhân viên\n- Lập kế hoạch nhân sự theo từng tuần phù hợp với tình hình kinh doanh và chỉ tiêu chi phí nhân sự\n3. Quản lý tài chính và tài sản của nhà hàng\n- Thực hiện các báo cáo doanh thu, báo cáo quỹ chung theo quy định của công ty\n- Kiểm tra, theo dõi, đảm bảo tính minh bạch và đầy đủ trong việc quản lý tài chính tại nhà hàng\n- Kiểm tra, theo dõi tình hình tài sản, công cụ dụng cụ, trang thiết bị tại nhà hàng để nhà hàng luôn trong tình trạng sẵn sàng phục vụ\n4. Thực hiện hoạt động tăng cường doanh thu và hình ảnh thương hiệu của nhà hàng\n- Tham gia cùng quản lý nhà hàng xây dựng và triển khai các kế hoạch bán hàng , các chương trình Marketing tại nhà hàng\n- Thực hiện vai trò của Quản lý ca và xử lý các vấn đề phát sinh trong ca bán hàng\n- Thực hiện các nhiệm vụ khác theo yêu cầu của các cấp Quản lý",
  "requirements": "- Có kinh nghiệm từ 6 tháng ở vị trí tổ trưởng, Giám sát nhà hàng ngành F&B\n- Tốt nghiệp Trung cấp/Cao đẳng trở lên.\n- Kỹ năng xử lý tình huống & giải quyết vấn đề nhanh, kỹ năng giao tiếp / truyền đạt thông tin tốt.\n- Có khả năng ngoại giao, sáng tạo, tự tin, năng động, cầu tiến, có tinh thần trách nhiệm & chịu được áp lực cao trong công việc.\n- Vi tính văn phòng cơ bản.\n- Có định hướng gắn bó lâu dài.",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Dịch vụ ăn uống",
    "Quản lý nhà hàng",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Chăm Sóc Khách Hàng",
    "Giao tiếp tốt",
    "Khả Năng Chịu Áp Lực Cao"
  ]
}