{
  "url": "https://www.topcv.vn/viec-lam/trinh-duoc-vien-co-data-khach-hang/1702634.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640170",
  "title": "Trình Dược Viên (Có Data Khách Hàng)",
  "salary": "9 - 20 triệu",
  "location": "Bà Rịa-Vũng Tàu, Đồng Nai",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH Unison Việt Nam",
  "job_description": "Giới thiệu hình ảnh của công ty; Triển khai đầy đủ và hiệu quả các chương trình, chính sách và thông tin từ công ty đến khách hàng.\nLên kế hoạch và thực hiện các hoạt động bán hàng. Thực hiện việc chào bán, tư vấn các sản phẩm của công ty tới các Nhà thuốc, Quầy thuốc, điểm bán khác ... và theo đúng lộ trình tuyến đã phân công.\nDuy trì các mối quan hệ khách hàng cũ, phát triển và mở rộng các mối quan hệ mới.\nThu thập cung cấp những thông tin về các sản phẩm cạnh tranh từ đó lập đề xuất tham mưu cho cấp Quản lý trực tiếp về các chính sách bán hàng, marketing.\nTheo dõi công nợ, date hàng hóa tại địa bàn. Báo cáo doanh số định kỳ.",
  "requirements": "- Trình độ chuyên ngành: Tốt nghiệp trung cấp trở lên các chuyên ngành Y dược, Kinh tế.\n- Tin học: Sử dụng thành thạo Microsoft Word, Excel.\n- Kinh nghiệm công tác: Có kinh nghiệm tối thiểu 6 tháng ở vị trí trình dược viên hoặc nhân viên kinh doanh ngành hàng FMCG.\n- Năng lực chuyên môn:\n+ Có hiểu biết về những sản phẩm cùng loại với sản phẩm của Công ty đã có trên thị trường, có khả năng phân tích sự khác biệt, ưu điểm của sản phẩm Công ty để tư vấn cho khách hàng.\n+ Có kiến thức cơ bản về mỹ phẩm, tpcn...\n+ Có kỹ năng bán hàng tốt và sự tự tin.\n- Độ tuổi: Từ 22 đến 28 tuổi\n- Ngoại hình: dễ nhìn.\n- Phong cách: tự tin, năng động; tác phong chuẩn mực.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Trình dược viên",
    "Kỹ năng giao tiếp",
    "Chăm Sóc Khách Hàng",
    "Kiến Thức Về Dược Phẩm",
    "Quản Lý Dữ Liệu Khách Hàng",
    "Tư Vấn Thuốc",
    "Làm việc độc lập",
    "Quản lý thời gian"
  ]
}