{
  "url": "https://www.topcv.vn/viec-lam/phu-trach-ke-toan-truong-manh-mang-thue-upto-25-trieu-thang/1702132.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Phụ Trách Kế Toán Trưởng (Mạnh Mảng Thuế) _Upto 25 Triệu/Tháng",
  "salary": "Từ 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NMT FOOD VIỆT NAM",
  "job_description": "- Chỉ đạo và giám sát việc ghi chép, cập nhật và lưu trữ sổ sách kế toán phản ánh đúng, đủ và chính xác các hoạt động kinh doanh của Công ty.\n- Phê duyệt các hóa đơn, chứng từ kế toán liên quan đến thu chi, công nợ phải thu-phải trả, hàng tồn kho và các chi phí khác.Xây dựng và cải thiện các quy trình kiểm soát nội bộ, nhằm giảm thiểu rủi ro tài chính và gian lận.\n- Tính giá thành, phân tích giá thành và dự báo dòng tiền, cân đối tài chính theo kế hoạch sản xuất, đưa ra những ý kiến đề xuất cho Ban Lãnh đạo Công ty.\n- Thiết lập đầy đủ và gửi báo cáo đúng hạn các báo cáo kế toán, thống kê và quyết toán theo quy định của nhà nước và điều lệ công ty.\n- Lập các báo cáo tài chính, báo cáo quản trị và báo cáo thuế định kỳ (hàng tháng, quý, năm). Thực hiện quyết toán thuế định kỳ và giải trình số liệu với cơ quan thuế khi cần.\n- Tư vấn về các chính sách và quy định thuế liên quan đến hoạt động kinh doanh của công ty\n- Xây dựng, quản lý hoạt động phòng kế toán và tổ chức đào tạo nâng cao năng lực chuyên môn, hiệu quả làm việc của đội ngũ.\n- Quản lý, giám sát, đào tạo nâng cao nghiệp vụ chuyên môn cho kế toán định kỳ.\n- Kiểm kê nguồn tài sản, dòng tiền của doanh nghiệp và thực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "- Tốt nghiệp đại học chính quy các chuyên ngành Tài chính kế toán, hoặc các chuyên ngành có liên quan...\n- Có từ 03-05 năm kinh nghiệm là Kế toán trưởng; kế toán tổng hợp ; kế toán thuế (ưu tiên tại các doanh nghiệp sản xuất); từng phụ trách, tham gia việc quyết toán thuế của doanh nghiệp.\n- Sử dụng thành thạo phần mềm kế toán Misa, Fast, Bravo...\n- Nắm vững chế độ kế toán. Hiểu biết sâu sắc về các quy định pháp luật và thông lệ về thuế.\n- Tổ chức, sắp xếp và xây dựng kế hoạch để thực hiện nhiệm vụ được phân công\n- Biết tổng hợp và phân tích báo cáo,...trung thực, nhiệt huyết, nhạy bén. Chịu được áp lực.\n- Tác phong làm việc nhanh nhẹn, trung thực, có trách nhiệm, có ý thức tự giác, chủ động trong công việc, giao tiếp tốt.\n- Kỹ năng mềm về word, excel, powerpoint..sử dụng các hàm để thiết lập bảng biểu, số liệu, báo cáo.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Luật Thuế",
    "Lập Báo Cáo Tài Chính",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kinh Nghiệm Làm Việc Với Các Cơ Quan Thuế",
    "Kỹ Năng Lập Kế Hoạch Và Ngân Sách",
    "Kỹ Năng Sử Dụng Phần Mềm Kế Toán Chuyên Nghiệp (ví Dụ: Sap, Accpac)"
  ]
}