{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-b2b-b2c/1702943.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Nhân Viên Kinh Doanh (B2B, B2C)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN BLUSAIGON",
  "job_description": "B2B:\n• Phát triển doanh số bán hàng cho các khách hàng doanh nghiệp (B2B).\n• Duy trì và mở rộng mạng lưới khách hàng tiềm năng.\n• Đảm bảo cung cấp sản phẩm/dịch vụ chất lượng, đáp ứng nhu cầu của khách hàng.\n• Tìm kiếm, tiếp cận và xây dựng mối quan hệ với khách hàng doanh nghiệp.\n• Thực hiện các cuộc gặp gỡ, tư vấn và thuyết phục khách hàng sử dụng sản phẩm/dịch vụ.\n• Đàm phán và ký kết hợp đồng kinh doanh.\n• Theo dõi, cập nhật tình trạng hợp đồng và đơn hàng với khách hàng hiện tại.\n• Xử lý các vấn đề phát sinh liên quan đến sản phẩm/dịch vụ của công ty.\n• Phát triển mối quan hệ lâu dài với khách hàng.\n• Cập nhật thông tin và báo cáo định kỳ với quản lý về kết quả kinh doanh, nhu cầu thị trường, và đối thủ cạnh tranh.\n• Đề xuất chiến lược kinh doanh, kế hoạch phát triển sản phẩm phù hợp.\nB2C:\n• Tư vấn khách hàng mới, duy trì và phát triển doanh số từ danh sách hàng hiện tại.\n• Triển khai chính sách bán hàng theo chiến dịch cho từng khách hàng.\n• Tiếp nhận thông tin, yêu cầu của khách hàng\n• Tìm hiểu nhu cầu, tư vấn các giải pháp, ưu nhược điểm của sản phẩm cho khách hàng.\n• Phối hợp với các đơn vị, phòng ban khác lên báo giá.\n• Trao đổi, đàm phán, thương lượng, chốt đơn hàng, nhận đặt hàng, giao hàng, xuất hóa đơn, thu hồi công nợ.\n• Hỗ trợ khách hàng lên đơn hàng trên hệ thống\n• Theo dõi, đôn đốc tiến độ việc thực hiện hợp đồng khách hàng, hợp đồng phân phối và hỗ trợ kế toán\nđốc thúc, thu hồi công nợ cho đến khi khách hàng hoàn tất thanh toán theo hợp đồng.\n• Làm đầu mối tiếp nhận thông tin và phối hợp với các bên liên quan để giải quyết các vấn đề phát\nsinh, vướng mắc liên quan đến nội dung của hợp đồng.\n• Quản lý hồ sơ khách hàng và thực hiện kế hoạch chăm sóc khách hàng\n• Hỗ trợ khách hàng hỏi đáp về đặc tính, đặc quyền, chính sách, kỹ thuật của sản phẩm/dịch vụ\n• Gửi thông tin chương trình đến các khách hàng\n• Cập nhật thông tin phản hồi từ khách hàng vào báo cáo hàng tháng, hàng quý, hàng năm",
  "requirements": "• Tốt nghiệp Đại học/Cao đẳng các ngành Kinh tế, Quản trị Kinh doanh, Marketing hoặc lĩnh vực liên quan.\n• Có kinh nghiệm ít nhất 1 năm ở vị trí kinh doanh B2B, B2C (ưu tiên lĩnh vực liên quan).\n• Kỹ năng giao tiếp, đàm phán và thuyết phục tốt.\n• Có khả năng làm việc độc lập, chịu được áp lực cao.\n• Thành thạo tin học văn phòng (Word, Excel, PowerPoint).\n• Thời gian làm việc: 44 tiếng/tuần (Từ thứ 2 đến thứ 7 xoay ca lịch nghỉ theo chỉ định, nghỉ chủ nhật)\n• Tiếng Anh: Có khả năng giao tiếp bằng tiếng Anh là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác",
    "Sales B2b",
    "sales B2C"
  ]
}