{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-san-xuat-shop-thoi-trang-nam/1702180.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Nhân Viên Sản Xuất Shop Thời Trang Nam",
  "salary": "8 - 9 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "HỘ KINH DOANH SIXMEN",
  "job_description": "Tìm kiếm & phát triển nhà cung cấp:\nTìm nguồn cung cấp vải, phụ liệu thời trang (nút, dây kéo, tem nhãn…).\nĐánh giá chất lượng – giá cả – độ uy tín của nhà cung cấp.\nĐàm phán giá và điều khoản hợp tác.\nQuản lý quy trình làm mẫu:\nLàm việc với thiết kế để hiểu rõ yêu cầu mẫu.\nGửi yêu cầu làm mẫu đến xưởng, theo dõi tiến độ và kiểm tra chất lượn\ng mẫu.\nĐiều phối chỉnh sửa mẫu theo phản hồi của thiết kế/bộ phận liên quan.\nTheo dõi sản xuất:\nLên kế hoạch sản xuất theo từng đợt hàng.\nTheo dõi tiến độ gia công, xử lý các sự cố phát sinh (thiếu nguyên phụ liệu, trễ deadline, lỗi kỹ thuật…).\nĐảm bảo sản phẩm đầu ra đúng yêu cầu về kỹ thuật và chất lượng.\nQuản lý chi phí & chứng từ:\nKiểm soát chi phí sản xuất trong ngân sách cho phép\nPhối hợp nội bộ:\nLàm việc chặt chẽ với các team: Thiết kế, Marketing, Kho vận.\nCập nhật thông tin tiến độ sản xuất cho các bên liên quan.\nTối ưu hoá quy trình sản xuất:\nĐề xuất cải tiến quy trình làm mẫu, sản xuất, hoặc lựa chọn nhà cung cấp.\nCập nhật xu hướng nguyên phụ liệu và công nghệ sản xuất mới.",
  "requirements": "Có kinh nghiệm 1-2 năm trong ngành thời trang, ưu tiên từng làm việc với xưởng may/nhà cung cấp.\nBiết về vải vóc, quy trình sản xuất, các loại hình gia công.\nCó kỹ năng giao tiếp, đàm phán và giải quyết vấn đề tốt.\nLàm việc tỉ mỉ, có tinh thần trách nhiệm cao.\nThành thạo Google Sheet/Excel và các phần mềm quản lý đơn hàng là điểm cộng.",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Thời trang",
    "Chuyên môn Thiết kế Thời trang",
    "May Mặc",
    "Sử Dụng Máy May Công Nghiệp",
    "Cắt Vải",
    "Làm Mẫu",
    "Đo Lường Chính Xác"
  ]
}