{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-social-media-thu-nhap-tu-9-15-trieu-di-lam-ngay/1702341.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640170",
  "title": "Nhân Viên Social Media, Thu Nhập Từ 9-15 Triệu, Đi Làm Ngay",
  "salary": "9 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI - DỊCH VỤ K-TOWN",
  "job_description": "Ngành nghề sáng tạo : Quán Bar: El Barón Whiskey & Cigar Lounge và siêu thị tiện ích Hàn Quốc\n1.Lập kế hoạch nội dung:\nLên kế hoạch đăng bài: Phân bổ nội dung, chủ đề theo tuần/tháng/quý, bám sát mục tiêu cần hướng tới\nĐa dạng hóa hình thức: Văn bản, hình ảnh, video ngắn,... phù hợp với từng kênh mạng xã hội và mục đích.\n2.Nghiên cứu lên ý tưởng:\nTìm kiếm và phối hợp lên ý tưởng để sản xuất video/hình ảnh về dịch vụ/sản phẩm của công ty phù hợp với đa nền tảng mạng xã hội\nNghiên cứu, thu thập, phân tích concept của các video xu hướng trên các nền tảng mạng xã hội\n3.Biên tập, chỉnh sửa:\nViết và biên tập bài đăng: nội dung bài viết, hình ảnh - video, phong cách thương hiệu nhất quán\nQuay dựng, set up: lên kế hoạch cho các cảnh quay, setup bối cảnh khi quay, quay và dựng video, chụp ảnh theo chủ đề đã chuẩn bị\nDesign và chỉnh sửa video, hình ảnh: Biết sử dụng các công cụ (Canva, Photoshop, Capcut, Premier...) để chỉnh sửa hình ảnh minh họa, thumbnail, video ngắn.\n4.Quản lý theo dõi nền tảng mxh công ty:\nChịu trác nhiệm quản lý kênh Tiktok của công ty và các nền tảng mạng xã hội khác như Facebook, Youtube, Instagram..\nPhân tích dữ liệu: Theo dõi lượt xem, tương tác, chia sẻ... để đánh giá hiệu quả và đề xuất cải tiến\nCùng triển khai các chương trình Marketing/PR cho các sự kiện, chiến dịch của công ty.\nThực hiện các báo cáo kết quả công việc theo yêu cầu\nCác công việc liên quan khác theo sự phân công của quản lý, BDO",
  "requirements": "• Kỹ năng và kinh nghiệm: từ 6 tháng trở lên ở các vị trí tương đương\n• Kỹ năng sử dụng công cụ hỗ trợ: biết sử dụng thiết bị hỗ trợ quay, thành thạo các kỹ thuật quay video và các phần mềm chỉnh sửa, dựng phim, ...\n• Khả năng nắm bắt xu hướng: Thường xuyên cập nhật thị hiếu người dùng, trào lưu mạng xã hội.\n• Quản lý thời gian & trách nhiệm: Chủ động, tỉ mỉ trong việc lên kế hoạch và đảm bảo chất lượng.\n• Kỹ năng làm việc nhóm: Dễ dàng phối hợp, trao đổi với các bộ phận, sẵn sàng hỗ trợ đồng nghiệp.\n• Tinh thần học hỏi & cải tiến liên tục: Luôn đón nhận phản hồi, không ngại thử nghiệm các ý tưởng mới.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Social Media",
    "Viết Nội Dung (content Writing)",
    "Quản Lý Mạng Xã Hội (social Media Management)",
    "Thiết Kế Đồ Họa Cơ Bản (graphic Design Basics)",
    "Phân Tích Dữ Liệu (data Analysis)",
    "Sử Dụng Các Nền Tảng Mạng Xã Hội (social Media Platforms)"
  ]
}