{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kiem-soat-va-tham-dinh-van-ban-bac-a-bank-ban-phap-che/1702966.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Chuyên Viên Kiểm Soát Và Thẩm Định Văn Bản - [Bac A Bank - Ban Pháp Chế]",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Ngân hàng Thương Mại Cổ Phần Bắc Á",
  "job_description": "Phòng: Kiểm soát và thẩm định văn bản\nBan/ Trung tâm/ĐVKD: Pháp chế\nMục đích Công việc:\nTư vấn, tham mưu, giúp việc cho Trưởng Phòng/Phó Phòng kiểm soát và thẩm định văn bản trong việc triển khai nhiệm vụ thẩm định văn bản, hệ thống hóa và cung cấp các văn bản nội bộ, văn bản pháp luật liên quan đến hoạt động Ngân hàng cho các đơn vị trong hệ thống Bac A Bank.\nNhiệm vụ chính:\n- Thực hiện thẩm định, có ý kiến về mặt pháp lý đối với các dự thảo văn bản nội bộ, các mẫu biểu hợp đồng theo phân công của lãnh đạo Phòng;\n- Góp ý dự thảo văn bản pháp luật theo yêu cầu của các cơ quan nhà nước, Hiệp hội Ngân hàng và các cơ quan có thẩm quyền liên quan theo phân công của lãnh đạo Phòng;\n- Thống kê, rà soát, hệ thống hóa các văn bản nội bộ của Bac A Bank theo yêu cầu của lãnh đạo lãnh đạo Phòng;\n- Cập nhật kịp thời văn bản pháp luật mới có liên quan đến hoạt động ngân hàng và xây dựng dự thảo bản tin pháp luật định kỳ hàng tháng theo quy định của Ban Pháp chế;\n- Xây dựng tóm tắt nội dung các văn bản quy phạm pháp luật liên quan đến hoạt động ngân hàng mới ban hành hoặc hết hiệu lực báo cáo lãnh đạo Ban phục vụ cho công tác phổ biến và cập nhật văn bản pháp luật mới cho các đơn vị trong hệ thống;\n- Quản lý, lưu trữ, cập nhật thay đổi về hiệu lực các văn bản nội bộ trên phần mềm quản lý văn bản nội bộ của Ngân hàng theo quy định và cung cấp theo yêu cầu cho các đơn vị;\n- Tham gia các buổi hội thảo, đào tạo về chuyên môn do các cơ quan bên ngoài và và nội bộ Ngân hàng tổ chức;\n- Phối hợp, tham gia chuẩn bị tài liệu, nội dung phục vụ các khóa đào tạo liên quan đến chính sách, quy định pháp luật có ảnh hưởng trực tiếp đến hoạt động của Bac A Bank theo phân công của Trưởng Phòng;\n- Báo cáo kết quả và chịu trách nhiệm về việc thực hiện các công việc được giao trước Trưởng Phòng và thực hiện các nhiệm vụ khác theo chỉ đạo của Trưởng phòng/lãnh đạo Ban Pháp chế.",
  "requirements": "Trình độ đào tạo: Cử nhân chuyên ngành Luật hệ chính quy, (chứng chỉ hành nghề luật sư nếu có)\nYêu cầu về kinh nghiệm:\nCó kinh nghiệm hoạt động trong lĩnh vực pháp lý 02 năm, trong đó có ít nhất 01 năm làm việc trong lĩnh vực ngân hàng.\nYêu cầu chuyên môn:\nAm hiểu pháp luật về pháp luật Việt Nam nói chung và hoạt động ngân hàng nói riêng.\nCó khả năng nghiên cứu, phân tích, tổng hợp, áp dụng pháp luật;\nKỹ năng:\nKỹ năng soạn thảo văn bản;\nKỹ năng giao tiếp và thuyết trình.\nYêu cầu khác:\nLàm việc độc lập và chịu trách nhiệm;\nSử dụng thành thạo tin học văn phòng và ngoại ngữ giao tiếp tốt;\nCó phẩm chất đạo đức và tư cách nghề nghiệp tốt.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Thẩm định và quản trị rủi ro",
    "Thẩm định tín dụng"
  ]
}