{
  "url": "https://www.topcv.vn/viec-lam/business-intelligence/1702066.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Business Intelligence",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TRUYỀN THÔNG HALOTIMES",
  "job_description": "Phân tích và tối ưu hiệu suất Facebook, Google, TikTok, YouTube để thúc đẩy tăng trưởng nền tảng số.\nXây dựng và quản lý dashboard, báo cáo dữ liệu từ các nền tảng Digital bằng Power BI, Google Data Studio, Tableau.\nTheo dõi và tối ưu các chỉ số KPIs quan trọng như ROI, ROAS, CAC, LTV, Engagement Rate, Retention Rate.\nNghiên cứu hành vi người dùng, phân tích xu hướng để tối ưu chiến lược tăng trưởng.\nXây dựng mô hình dự đoán tăng trưởng, tối ưu phân bổ ngân sách quảng cáo đa kênh.\nKết nối dữ liệu từ nhiều nguồn (Google Analytics, Meta Business Suite, TikTok Business Center, YouTube Analytics, CRM, CDP).\nĐề xuất chiến lược tối ưu hóa nội dung, quảng cáo và chiến lược tăng trưởng nền tảng số dựa trên dữ liệu.\nPhối hợp với team Marketing, Performance Ads, Content để thực hiện A/B Testing, tối ưu trải nghiệm người dùng.\nCập nhật xu hướng công nghệ, thuật toán mới của Google, Facebook, TikTok, YouTube để đưa ra chiến lược phù hợp.",
  "requirements": "Có 2 năm kinh nghiệm trong lĩnh vực Business Intelligence, Digital Growth, Performance Marketing.\nThành thạo Google Analytics (GA4), Google Tag Manager, Facebook Ads, Google Ads, TikTok Ads, YouTube Ads.\nCó kinh nghiệm làm việc với SQL, Python, hoặc R để xử lý dữ liệu và phân tích chuyên sâu.\nSử dụng thành thạo các công cụ BI như Power BI, Google Data Studio, Tableau.\nHiểu biết về Attribution Models (Mô hình phân bổ), CDP, CRM, Customer Journey.\nKỹ năng tư duy phân tích dữ liệu, phát hiện insights và đưa ra quyết định dựa trên dữ liệu.\nCó khả năng làm việc nhóm, giao tiếp hiệu quả với các phòng ban liên quan (Marketing, Growth, Performance).\nCập nhật nhanh các xu hướng AI, Machine Learning trong Digital Marketing & Data Analytics là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Market Research and Analysis",
    "Business Intelligence",
    "SQL",
    "Phân tích dữ liệu",
    "Trực quan hóa dữ liệu",
    "tư duy phản biện",
    "Excel Nâng Cao"
  ]
}