{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-marketing-luong-30-40-trieu-tai-ha-noi/1702791.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Trưởng Phòng Marketing (Lương 30-40 Triệu) Tại Hà Nội",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN HOBI VIỆT NAM",
  "job_description": "Xây dựng và vận hành phòng Marketing\nLập kế hoạch tổ chức phòng ban, tuyển dụng và đào tạo đội ngũ Marketing.\nXây dựng quy trình làm việc, KPI phối hợp nội bộ và với các phòng ban khác.\nXây dựng chiến lược Marketing tổng thể\nLập kế hoạch và chiến lược Marketing trung và dài hạn theo đúng mục tiêu kinh doanh, đối tượng khách hàng, phù hợp với mục tiêu và tài nguyên của công ty tại từng giai đoạn, thời điểm.\nPhân tích thị trường, đối thủ cạnh tranh, hành vi khách hàng để đưa ra chiến lược xây dựng hình ảnh thương hiệu, tăng trưởng doanh số và mở rộng thị trường.\nDigital Marketing (trọng điểm)\nXây dựng chiến lược và quản lý các kênh digital: Facebook, Google, TikTok, YouTube, Zalo, Website...\nChịu trách nhiệm phát triển và tối ưu hiệu quả các hoạt động: Quảng cáo trả phí (Paid Ads): Google Ads, Facebook Ads...SEO, SEM, Marketing automation... Video, hình ảnh, bài viết, landing page...\nĐề xuất và ứng dụng các công cụ quản lý và đo lường hiệu quả digital (Google Analytics, CRM, Hubspot...)\nThương hiệu & truyền thông\nXây dựng nhận diện thương hiệu và kế hoạch truyền thông thương hiệu dài hạn.\nQuản lý các hoạt động PR, CSR, truyền thông nội bộ và quan hệ công chúng\nHỗ trợ bán hàng & phát triển sản phẩm\nPhối hợp với bộ phận kinh doanh để xây dựng các chiến dịch thúc đẩy doanh số.\nTham gia nghiên cứu và cải tiến sản phẩm, dịch vụ theo phản hồi thị trường.\nBáo cáo\nXây dựng hệ thống báo cáo cho Nhân sự phòng Marketing\nBáo cáo công việc đến BGĐ theo định kỳ chiến dịch và khi được yêu cầu.",
  "requirements": "- Tốt nghiệp đại học trở lên chuyên ngành Marketing, Truyền thông, Kinh doanh hoặc tương đương- Am hiểu sâu về Digital Marketing và các công cụ/chiến lược liên quan.- Thành thạo tin học văn phòng - Thành thạo các phần mềm liên quan đến chuyên môn.- Ưu tiên thành thạo tiếng Anh- Tối thiểu 3 năm kinh nghiệm ở vị trí TP Marketing, ưu tiên có kinh nghiệm trong cùng lĩnh vực về sản phẩm của công ty. - Có kinh nghiệm xây dựng phòng Marketing, quy hoạch nhân sự phòng Marketing.- Tư duy chiến lược, năng lực lập kế hoạch & tổ chức công việc hiệu quả. = Kỹ năng lãnh đạo đội nhóm và giao tiếp tốt. - Khả năng sáng tạo cao, nhạy bén với xu hướng thị trường. - Chủ động, quyết đoán, chịu được áp lực cao. - Yêu cầu khác: Có khả năng đi công tác ngoại tỉnh\n- Độ tuổi: từ 30 đến 45 tuổi",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Phân tích dữ liệu",
    "Marketing Digital",
    "Xây Dựng Chiến Lược Marketing",
    "Quản Lý Chiến Dịch Marketing",
    "Viết Nội Dung Marketing"
  ]
}