{
  "url": "https://www.topcv.vn/viec-lam/nam-nhan-vien-van-hanh-don-hang-online-cham-soc-khach-hang-tai-hiep-binh-phuoc-thu-duc/1702797.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640123",
  "title": "Nam Nhân Viên Vận Hành Đơn Hàng Online - Chăm Sóc Khách Hàng Tại Hiệp Bình Phước Thủ Đức",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Hộ Kinh Doanh Phú Vạn Phúc",
  "job_description": "Tiếp nhận và xử lý đơn hàng từ Facebook, tiktok, TMDT..\nSoạn đơn, gói hàng và theo dõi đơn hàng đến tay khách hàng.\nTư vấn và giải đáp các thắc mắc của khách hàng về sản phẩm, dịch vụ của công ty.\nHỗ trợ khách hàng trong quá trình mua hàng, sử dụng sản phẩm.\nGhi nhận thông tin phản hồi của khách hàng và báo cáo cho cấp trên.\nGiải quyết các khiếu nại của khách hàng một cách nhanh chóng và hiệu quả.\nCập nhật thông tin về sản phẩm, dịch vụ và chính sách của công ty.\nTham gia các hoạt động đào tạo và nâng cao nghiệp vụ.\nThực hiện các báo cáo định kỳ về công việc.\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng.",
  "requirements": "Không yêu cầu kinh nghiệm hoặc có kinh nghiệm vận hành đơn và CSKH là lợi thế\nTốt nghiệp Trung Cấp trở lên.\nCó giọng nói dễ nghe, giao tiếp tốt.\nKhả năng giải quyết vấn đề tốt.\nTrung thực, nhiệt tình, có trách nhiệm.\nKhả năng làm việc độc lập và làm việc nhóm.\nThành thạo tin học văn phòng (Word, Excel).\nKhả năng chịu áp lực công việc cao.\nCó kỹ năng lắng nghe và thấu hiểu khách hàng.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Dịch vụ khách hàng/Vận hành khác",
    "Chuyên môn Dịch vụ khách hàng/Vận hành khác",
    "Quản Lý Kho",
    "Xử Lý Đơn Hàng",
    "đóng gói hàng hóa",
    "Sử Dụng Phần Mềm Quản Lý Kho",
    "Giao Nhận Hàng",
    "Khả Năng Làm Việc Độc Lập",
    "Kỹ Năng Lập Kế Hoạch",
    "Quản Lý Thời Gian Hiệu Quả",
    "Khả Năng Chịu Áp Lực Cao",
    "Kỹ Năng Sử Dụng Máy Tính Thành Thạo",
    "Kinh Nghiệm Sử Dụng Các Sàn Thương Mại Điện Tử (shopee, Lazada, Tiki...)"
  ]
}