{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-khong-yeu-cau-kinh-nghiem-ha-noi-tp-hcm/1702573.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Nhân Viên Kinh Doanh / Sale - Không Yêu Cầu Kinh Nghiệm - Hà Nội/TP.HCM",
  "salary": "10 - 20 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH KAMEREO",
  "job_description": "Khai thác và tìm kiếm khách hàng mới thuộc các doanh nghiệp vừa và nhỏ hoặc hộ kinh doanh.\nNghiên cứu và khảo sát các khu vực có các khách hàng tiềm năng.\nGiới thiệu, tư vấn và thuyết phục khách hàng doanh nghiệp sử dụng dịch vụ và sản phẩm từ Kamereo.\nGọi điện tư vấn và tìm hiểu nhu cầu mua hàng của khách hàng hàng ngày hoặc theo kế hoạch của bộ phận kinh doanh, bán hàng qua điện thoại và các kênh giao tiếp với khách.\nChăm sóc và duy trì mối quan hệ với khách hàng cũ thông qua cuộc gọi, gặp mặt trực tiếp và tất cả các kênh online.\nBáo giá sản phẩm tuần/tháng và các chương trình khuyến mãi đến khách hàng.\nTiếp nhận và hỗ trợ lên đơn đặt hàng cho khách hàng có nhu cầu mua hàng hằng ngày.\nHỗ trợ kế toán theo dõi và đối soát công nợ cho nhóm sản phẩm công ty phân phối hàng tháng.\nPhối hợp với các bộ phận có liên quan để xử lý các sự cố phát sinh về đơn hàng.\nCung cấp số liệu trong phạm vi phụ trách của chuyên viên kinh doanh.\nThực hiện các báo cáo khác theo định kỳ và đột xuất (nếu có).\nThực hiện các công việc khác theo sự sắp xếp của quản lý.",
  "requirements": "Nam/Nữ: tuổi từ 20 đến 35 tuổi.\nƯu tiên các bạn có kinh nghiệm đi sale thị trường. Không có kinh nghiệm sẽ được hướng dẫn, đào tạo từ đầu.\nKinh nghiệm mảng F&B là một điểm cộng.\nTốt nghiệp từ Trung cấp trở lên các ngành thương mại.\nKỹ năng giao tiếp tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Kinh doanh nông sản",
    "Làm việc nhóm",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Giao tiếp tốt",
    "Khả Năng Chịu Áp Lực"
  ]
}