{
  "url": "https://www.topcv.vn/viec-lam/trade-marketing-specialist-di-lam-ngay-nganh-fb/1702733.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Trade Marketing Specialist - Đi Làm Ngay (Ngành F&B)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH GOLDEN TRUST",
  "job_description": "1. Lên kế hoạch và làm việc trực tiếp với các đối tác Food Aggregators\nLàm việc trực tiếp với các bên Food Aggregators (GrabFood, ShopeeFood, BeFood..):\nLên kế hoạch, thương lượng và triển khai chiến dịch KM theo tháng/quý\nTheo dõi hiệu quả và tối ưu sau mỗi chiến dịch\nQuản lý hình ảnh cửa hàng, mô tả sản phẩm, banner khuyến mãi trên app đảm bảo đúng guideline thương hiệu.\n2. Lên kế hoạch và triển khai chương trình khuyến mãi (Trade Campaigns)\nĐề xuất và triển khai các CTKM theo mùa, dịp đặc biệt (Tết, hè, Giáng sinh...), gắn với chiến lược thương hiệu.\nPhối hợp với các bộ phận để xây dựng CTKM hiệu quả về chi phí - hiệu suất (giảm giá, combo, upsell...).\nLập kế hoạch chi tiết cho từng chương trình: mục tiêu, ngân sách, kênh triển khai, đo lường kết quả.\n3. Xây dựng & theo dõi CTKM tại các cửa hàng địa phương (Local Stores)\nPhân tích dữ liệu doanh thu theo khu vực để xác định các cửa hàng cần thúc đẩy bán hàng.\nLên kể hoạch các CTKM riêng cho từng khu vực/cửa hàng, phù hợp với thói quen của khu vực\nLàm việc với bộ phận vận hành cửa hàng để đảm bảo nhân viên hiểu và triển khai đúng CTKM.\nTheo dõi hiệu quả chương trình và điêu chỉnh linh hoạt để đạt KPI.\n4. Lên kế hoạch & phối hợp triển khai CTKM cho hệ thống cửa hàng\nPhối hợp với brand, finance và các team liên quan để triển khai các chương trình quy mô toàn chuỗi (Happy Hour Thống nhất về thông điệp, thiết kế, thời gian và cách thức triển khai.\nTheo dõi hiệu quả toàn kênh (online - offline) và đề xuất tối ưu chiến dịch cho các đợt sau.\n5. Quản lý hiển thị thương hiệu tại điểm bán & digital\nĐảm bảo đồng bộ hình ảnh POSM và hình ảnh trên app (banner, menu, thông điệp CTKM).\nPhối hợp sản xuất và điều phối vật phẩm POS (poster, standee, wobbler,...) đến đúng cửa hàng, đúng thời gian.\n6. Theo dõi, báo cáo & tối ưu\nTổng hợp số liệu bán hàng và hiệu quả từng chiến dịch từ nhiều nguồn (food app, báo cáo nội bộ, cửa hàng).\nĐánh giá hiệu quả ROI và đề xuất cải tiến.\nBáo cáo kết quả hàng tuần/tháng cho quản lý trực tiếp và các bên liên quan.\nYêu cầu ứng viên\nTốt nghiệp chuyên ngành Marketing, Quản trị kinh doanh, các khối ngành về Kinh Tế/thương mại...",
  "requirements": "Có ít nhất 2 năm kinh nghiệm Trade Marketing Specialist trong ngành F&B hoặc làm việc với nền tảng giao đồ ăn.\nƯu tiên ứng viên có kinh nghiệm thực tế làm việc với GrabFood, ShopeeFood,...\nKỹ năng giao tiếp, đàm phán tốt, chủ động và linh hoạt, hiểu về vận hành tại cửa hàng\nBiết cách đọc hiểu và phân tích số liệu, lên kế hoạch chiến dịch, từng quản lý ngân sách khuyến mãi\nThành thạo Excel, Google Sheets",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing"
  ]
}