{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-ban-hang-thiet-bi-dien-lam-viec-tai-hoc-mon-quan-12/1702724.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kinh Doanh/ Bán Hàng Thiết Bị Điện - Làm Việc Tại Hóc Môn, Quận 12",
  "salary": "20 - 40 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI NETZERO SÀI GÒN",
  "job_description": "Tìm kiếm và phát triển khách hàng mới trong lĩnh vực xây dựng, cửa hàng, đại lý kinh doanh sản phẩm chiếu sáng LED do công ty sản xuất và sản phẩm dây cáp điện Cadivi, thiết bị điện và phụ kiện liên quan.\nTư vấn và giới thiệu các sản phẩm chiếu sáng LED do công ty sản xuất đến khách hàng.\nThực hiện các cuộc gọi, email, gặp gỡ trực tiếp khách hàng để thuyết phục và chốt đơn hàng.\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng hiện tại.\nTheo dõi và quản lý đơn hàng, đảm bảo tiến độ giao hàng và thanh toán.\nThu thập thông tin thị trường, đối thủ cạnh tranh và báo cáo cho cấp trên.\nTham gia các hoạt động marketing và quảng bá sản phẩm của công ty.\nĐạt được chỉ tiêu doanh số bán hàng được giao.\nLập kế hoạch và thực hiện các chiến lược kinh doanh hiệu quả.",
  "requirements": "Không yêu cầu kinh nghiệm- CẦn có tinh thần làm việc nghiêm túc, có ý chí cầu tiến .\nTốt nghiệp trung cấp, cao đẳng, đại học các chuyên ngành kinh tế, kỹ thuật hoặc các chuyên ngành liên quan.\nCó kỹ năng giao tiếp, đàm phán và thuyết phục tốt.\nCó khả năng làm việc độc lập và làm việc nhóm.\nKhả năng chịu áp lực công việc cao.\nTrung thực, nhiệt tình, năng động và có trách nhiệm trong công việc.\nKỹ năng sử dụng máy tính thành thạo (Word, Excel, PowerPoint).\nCó phương tiện đi lại.\nCó kiến thức cơ bản về vật liệu xây dựng là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh thiết bị/linh kiện điện",
    "Kỹ năng Thuyết phục",
    "Kỹ năng làm việc nhóm",
    "kỹ năng giao tiếp tốt",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Xử Lý Phản Hồi Khách Hàng",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng chốt sale",
    "Hiểu Biết Về Thị Trường"
  ]
}