{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tham-dinh-bac-a-bank-chi-nhanh-yen-bai-phu-tho/1702986.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Chuyên Viên Thẩm Định - [Bac A Bank - Chi Nhánh Yên Bái/ Phú Thọ]",
  "salary": "Thoả thuận",
  "location": "Yên Bái, Phú Thọ",
  "experience": "2 năm",
  "company_name": "Ngân hàng Thương Mại Cổ Phần Bắc Á",
  "job_description": "Nhiệm vụ chính:\nThực hiện nghiệp vụ thẩm định các hồ sơ cấp tín dụng và đầu tư được phân công nhằm tham mưu, đề xuất cấp tín dụng và đầu tư an toàn, hiệu quả.\nMô tả công việc:\n- Thực hiện nghiệp vụ thẩm định tín dụng và lập tờ trình tín dụng nhằm phân tích và nêu quan điểm độc lập để tham mưu, đề xuất cấp tín dụng.\n- Tham gia và đề xuất ý kiến/cảnh báo sớm về chính sách khách hàng, ngành nghề, sản phẩm...tại các Đơn vị Kinh doanh nhằm đảm bảo kiểm soát rủi ro, phù hợp với định hướng phát triển kinh doanh theo đặc trưng từng địa bàn.\n- Phối hợp với Phòng Kinh doanh/Phòng Khách hàng Doanh nghiệp/Phòng Khách hàng Cá nhân tại Chi nhánh để thực hiện công việc quản lý các công cụ, tiêu chuẩn thuộc về quy trình tín dụng như: kiểm soát xếp hạng tín dụng, xếp hạng tài sản bảo đảm...\n- Thực hiện nhiệm vụ thẩm định tài sản khi được cấp trên phân công.\n- Thực hiện các công việc khác theo sự phân công của Trưởng phòng/Phóng phòng Thẩm định.",
  "requirements": "- Tốt nghiệp Đại học trở lên các Trường Khối Kinh tế, Tài chính kế toán, Ngân hàng, Luật, Thương mại...\n- Ít nhất 3 năm kinh nghiệm liên quan đến lĩnh vực tín dụng, thẩm định, hỗ trợ tín dụng, tái thẩm, quan hệ khách hàng\n- Am hiểu nghiệp vụ chuyên môn thẩm định và hoạt động tín dụng\n- Nắm vững pháp luật liên quan đến hoạt động tín dụng ngân hàng\n- Tin học văn phòng sử dụng tốt\n- Chịu được áp lực ở cường độ cao,\n- Kỹ năng giao tiếp và làm việc độc lập\n- Sẵn sàng đi công tác theo kế hoạch",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Thẩm định và quản trị rủi ro",
    "Thẩm định tín dụng"
  ]
}