{
  "url": "https://www.topcv.vn/viec-lam/administration-office-management-specialist-chuyen-vien-hanh-chinh-va-quan-tri-van-phong-ho-chi-minh/1702070.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Administration & Office Management Specialist/ Chuyên Viên Hành Chính Và Quản Trị Văn Phòng - Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần PropertyGuru Việt Nam",
  "job_description": "1. As a Guru you will be accountable for:\na. Reception\n• Ensuring that the company is positively represented in all interactions and promoting a positive impression to customers and visitors.\n• Overseeing the management of guest and visitor inquiries at the reception counter.\n• Perform other front-office and clerical activities smoothly\n• Perform other front-office activities and ensuring daily operations, such as guest/ visitor welcoming, clerical tasks,, answering phone calls etc.\nb. Office Supplies/ Services/ Business Trips\n• Control and ensure providence of office supplies and internal services such as stationery, water, logistics, courier, etc.\n• Arrange air-ticket, accommodation, transportation, travel insurance, visa, etc. for employee business trips\nc. Office & Asset Management\n• Oversees all relevant office physical conditions such as office rental, layout, facilities, assets, security, hygiene and cleanliness and ensure physical security operations in accordance with ISO and related requirements.\n• Make periodical office audit and ensure necessary maintenance and repair, and all equipment, tools are in proper conditions.\n• Control asset, conduct periodical inventory and liquidation, follow up for fire/asset insurance\n• Make plan and implement annual fire fighting operation activities and ensure office fire and safety conditions\nd. Expenditure Control and Vendor Management:\n• Lead the liaison with vendors and suppliers for office management services.\n• Negotiate contracts and manage relationships to ensure high-quality service delivery and cost efficiency.\n• Manage vendors/ contracts properly\n• Control administrative and office management expenditure and ensure all items invoiced and paid on time\ne. Employee health, welfare, events\n• Organize annual health check and other welfare-related activities for employeé\n• Organize event and employee engagement activities as assigned\nf. Others:\n• Propose administrative & office policies and process and ensure compliance\n• Well-coordinate and support office and administrative services for branches\n• Performs other tasks assigned by Team Lead, Manager",
  "requirements": "2. We're looking for someone who has:\n• Ability to work onsite at the office (Floor 3, Tower B, Viettel Complex Tower, CMT8 Str., Ward 10)\n• Bachelor’s Degree in Business Administration or relevant major\n• Minimum 3 years’ proven experience in a senior administrative capacity, preferably in office administration, office management, general affairs, or a similar role.\n• Knowledge of office equipment and relevant compliance regulations such as fire safety and workplace safety standards\n• Familiar with procurement procedures and vendor management, including sourcing, evaluation, negotiation and contract coordination\n• Experience in organizing team building and employee engagement activities is highly preferred\n• Advanced proficiency in MS Office, especially Excel, Word, and PowerPoint and Canva.\n• Good command of English (spoken and written).\n• Service-oriented mindset with a proactive and positive attitude.\n• Good at interpersonal and communication skills\n• Excellent multi-tasking, organizational, time-management, prioritization skills, and able to work well under pressure.\n• Ability to work independently with minimal supervision; good problem-solving mindset\n• High level of professionalism and ability to maintain confidentiality",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp"
  ]
}