{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-event-giam-sat-thi-cong-san-xuat/1702478.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Nhân Viên Event Giám Sát Thi Công Sản Xuất",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty cổ phần truyền thông F MVM Việt Nam",
  "job_description": "Tiếp nhận thông tin sự kiện, lên kế hoạch sản xuất chi tiết, triển khai các công việc liên quan đến sân khấu, thiết bị kỹ thuật của sự kiện quy mô lớn, sân khấu ngoài trời\nKhảo sát mặt bằng( sitecheck)\nLàm việc với các bên liên quan để xin giấy phép và hạ tầng tổ chức sự kiện\nXây dựng timeline setup cho sự kiện và làm việc với các Supplier để thống nhất về tiến độ triển khai cho sự kiện.\nLàm việc theo dõi chặt chẽ với các nhà cung cấp, giám sát việc sản xuất tại xưởng cho tới việc thi công tháo dỡ tại hiện trường các hạng mục: sân khấu, âm thanh, ánh sang, thiết bị... để đảm bảo chất lượng, thẩm mỹ và bàn giao đúng tiến độ trong suốt dự án.\nĐánh giá các rủi ro có thể xảy ra để đưa ra phương án xử lý trước và trong chương trình.\nKiểm tra chất lượng và nghiệm thu các hạng mục kỹ thuật theo hợp đồng với đối tác sau khi hoàn thành.\nXử lý các vấn đề phát sinh trong quá trình thi công liên quan đến kỹ thuật và báo cáo lãnh đạo kịp thời.\nPhối hợp và làm việc với các phòng ban . Bao gồm:\nPhòng account: nhận thông tin triển khai và phối hợp để điều phối sự kiện\nPhòng thiết kế: bóc tách các hạng mục sản xuất, lắp đặt hệ thống âm thanh ánh sáng, màn hình LED để đưa ra các phương án sản xuất, lắp đặt tối ưu nhất\nChủ động cập nhật những thông tin mới nhất ,nắm bắt và ứng dụng tốt các xu hướng và công nghệ mới, những thiết bị kỹ xảo hiện đại nhất trong lĩnh vực event\nTriển khai các công việc phát sinh khác theo sự chỉ đạo của cấp trên",
  "requirements": "Ưu tiên những ứng viên đã có kinh nghiệm làm cho các Agency về tổ chức sự kiện quy mô lớn.\nƯu tiên Học chuyên ngành kỹ thuật, am hiểu về kỹ thuật.\nSáng tạo, tỉ mỉ, quyết đoán, hiểu ý nhanh.\nCó nhiều ý tưởng độc đáo mới lạ.\nThái độ tích cực, tinh thần “Can do”\nCả khả năng làm việc nhóm và làm việc độc lập.\nKỹ năng sử dụng các phần mềm thiết kế để vẽ layout, bóc tách các hạng mục sản xuất\nKỹ năng đọc và hiểu bản vẽ, bản thiết kế trên các phần mềm ứng dụng\nTinh thần trách nhiệm cao, không ngại khó, ngại khổ, ngại vất vả. Luôn giữ thái độ sẵn sàng và tích cực\nCó quan hệ và hiểu biết với các nhà cung ứng và nhà thầu phụ\nHiểu biết rõ các địa điểm tổ chức và phương án thi công trên mọi mặt bằng\nKhả năng đánh giá chất lượng các sản phẩm in ấn và sản xuất\nHiểu biết kỹ thuật điện, hàn, khoan, bắt vít, bắn bạt, bồi PP, PVC... trong quảng cáo\nHiểu biết các vật liệu dùng trong kỹ thuật sản xuất sân khấu và sự kiện\nAm hiểu giá cả sản xuất &amp; giá nguyên vật liệu dùng cho sản xuất sân khấu và sự kiện",
  "career_tags": [
    "Bán lẻ/Dịch vụ đời sống",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Tổ chức sự kiện (Event Planner)",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Tổ chức sự kiện",
    "Giao tiếp",
    "Giải quyết vấn đề",
    "Am Hiểu Về Các Xu Hướng Sự Kiện"
  ]
}