{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thue-luong-12-5-14-5-trieu-tai-ha-noi/1702884.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Kế Toán Thuế (Lương 12,5- 14,5 Triệu) Tại Hà Nội",
  "salary": "12.5 - 14.5 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN HOBI VIỆT NAM",
  "job_description": "Các công việc chuyên môn\n- Tập hợp hóa đơn,kiểm tra tính hợp lý hợp lệ của hóa đơn chứng từ phát sinh của công ty để hạch toán và theo dõi như:\n- Lập hóa đơn bán hàng, cân đối hóa đơn phát sinh theo ngày, theo tháng. Theo dõi doanh thu và các khoản phải thu, đôn đốc,kết hợp, nhắc nhở nhân viên KD, đại lý về các khoản phải thu.\n- Lập phiếu thu, chi và báo nợ, báo có ghi nhận theo sổ phụ của các ngân hàng. Chốt báo cáo tháng sổ ngân hàng.\n- Cập nhật, lập phiếu mua hàng trong nước và nhập khẩu\n- Cập nhật khai báo tăng, giảm CCDC, TSCĐ, lập bảng phân bổ tháng.\n- Tính lương, ghi nhận các khoản trích theo lương cuối tháng.\n- Ghi nhận các khoản vay ngân hàng, cân đối dòng tiền ghi nhận khoản vay cá nhân khi phát sinh.\n- Cân đối doanh thu, cân đối giá bán trình kế toán trưởng duyệt.\n- Cân đối chi phí phat sinh hàng tháng, đề xuất phương án xử lý.\n- Kiểm tra, đối chiếu hóa đơn GTGT đầu ra, đầu vào, bù trừ số thuế được khấu trừ.\n- Tập hợp chứng từ phục vụ hồ sơ hoàn thuế: hợp đồng xuất khẩu, hóa đơn, tờ khai hải quan, vận đơn, chứng từ thanh toán qua ngân hàng, định mức sản xuất,...\n- Phối hợp với các phòng ban (xuất nhập khẩu, sản xuất, kỹ thuật) để chuẩn bị hồ sơ hoàn thuế đầy đủ theo yêu cầu của cơ quan thuế.\n- Trực tiếp lập hồ sơ hoàn thuế, nộp và theo dõi tiến trình hoàn thuế, xử lý các yêu cầu bổ sung, giải trình với cơ quan thuế\n- Phối hợp xây dựng định mức cho từng sản phẩm và tính giá thành cho từng sản phẩm, từng khâu, từng công đoạn trong sản xuất.\nLập báo cáo thuế theo tháng, quý:\n- Thuế GTGT.\n- Thuế TNCN,\n- Thuế TNDN\n- Lập báo cáo tình hình sử dụng hóa đơn.\n- Nộp thuế GTGT, TNCN, TNDN khi có phát sinh, đề xuất chi phí thuế phải nộp sao cho hợp lý.\nBáo cáo tài chính:\n- Lập báo cáo kết quả kinh doanh, cân đối kế toán, cân đối tài khoản, dòng tiền... tháng, năm.\n- Lập báo cáo quyết toán thuế TNDN, Thuế TNCN năm.\nHoạt động khác:\n- Trực tiếp làm việc với cơ quan thuế khi có phát sinh.\n- Tham gia giải trình khi quyết toán thuế, hoặc các cơ quan ban ngành yêu cầu.\n- Lập các báo cáo đặc thù, đột xuất theo yêu cầu của kế toán trưởng hoặc BLĐ yêu cầu.\n- Kịp thời cập nhật các thông tin về chính sách thuế và các văn bản liên quan đến hoạt động của doanh nghiệp\n- Sắp xếp lưu trữ toàn bộ báo cáo của kế toán viên (thời gian lưu trữ 12 tháng)",
  "requirements": "- Trình độ học vấn: Tốt nghiệp đại học chuyên ngành kế toán\n- Tối thiểu 3 năm kinh nghiệm ở vị trí kế toán sản xuất & đã từng tham gia quyết toán thuế ở các DN sản xuất.\n- Thành thạo tin học văn phòng\n- Thành thạo các phần mềm liên quan đến chuyên môn.\n- Có kinh nghiệm hoàn thuế VAT, quyết toán thuế TNDN",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế",
    "Luật Thuế",
    "Kế Toán Tổng Hợp",
    "Kế Toán Thuế",
    "phần mềm kế toán",
    "Lập Báo Cáo Tài Chính"
  ]
}