{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-ky-thuat-tai-ha-noi-thu-nhap-tu-10-trieu-tro-len/1702848.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên Kinh Doanh Kỹ Thuật - Tại Hà Nội (Thu Nhập Từ 10 Triệu Trở Lên)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THB VIỆT NAM",
  "job_description": "- Tiếp nhận thông đơn hàng (Từ Quản lý, web, zalo, email ...) Liên hệ khách hàng, tư vấn, báo giá, chốt đơn hàng.\n- Theo dõi và tìm kiếm đơn hàng trên hệ thống đấu thầu quốc gia để báo giá tới khách hàng.\n- Quản lý khách hàng có sẵn được giao.\n- Tạo đơn hàng trên phần mềm quản lý.\n- Xử lý đơn hàng của sàn thương mại điện tử.\n- Đóng gói và giao các đơn hàng cho đơn vị vận chuyển.\n- Thực hiện việc kiểm đếm vật tư, hàng hóa trước khi xuất/nhập hàng, hoặc khi có yêu cầu từ quản lý.\n- Xuất hàng và kiểm tra đầy đủ các loại chứng từ theo đúng quy định của công ty.\n- Đối chiếu, xác nhận và thu hồi công nợ khách hàng theo quy định.\n- Làm việc với nhà cung cấp được giao để kiểm tra giá, hàng tồn và chủ động nhập hàng.\n- Làm các báo cáo công việc theo quy định của công ty.",
  "requirements": "- Giới tính: Nam\n- Nhanh nhẹn, trung thực, cẩn thận, sáng tạo trong công việc.\n- Có tinh thần học hỏi, trách nhiệm & chủ động trong công việc.\n- Sử dụng thành thạo word, Excel, Google trang tính\n- Tốt nghiệp từ Cao đẳng trở lên.\n- Ưu tiên ứng viên:\n+ Có kinh nghiệm từ 6 tháng trở lên về tư vấn bán hàng.\n+ Am hiểu về kỹ thuật và các sản phẩm máy móc, thiết bị đo, dụng cụ điện cầm tay",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Làm việc nhóm",
    "Kỹ năng phân tích kinh doanh",
    "Kỹ năng bán hàng",
    "Sales",
    "Tư vấn",
    "Bán Hàng",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}