{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-trinh-duoc-vien-etc-luong-cung-18-22-trieu-tai-ha-noi/1702307.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Quản Lý Trình Dược Viên ETC - Lương Cứng 18 - 22 Triệu Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN DƯỢC MỸ PHẨM LSI VIỆT NAM",
  "job_description": "- Hỗ trợ, đào tạo và phát triển đội nhóm TDV.\n- Giám sát và triển khai kế hoạch bán hàng cho đội TDV theo kế hoạch và mục tiêu của Công ty.\n- Tạo dựng mối quan hệ kênh Bệnh viện và phòng khám, thực hiện việc dự trù gói thầu nhà thuốc và kế hoạch lưu chuyển hàng hóa.\n- Chịu trách nhiệm quản lý, chăm sóc, bán hàng cho các kênh ETC trên địa bàn phụ trách hiện nay như: Bệnh viện 108, BV 103, Việt Đức, Đức Giang, Thu Cúc, Tâm Anh...\n- Giới thiệu sản phẩm đến: các bác sĩ, dược sĩ ... trong Bệnh Viện và Phòng Khám.\n- Tìm hiểu mở rộng thị trường, tăng số lượng khách hàng mới tại địa bàn được giao.\n- Lập kế hoạch và làm báo cáo kinh doanh theo tháng/quý/năm khu vực.\n- Phối hợp cùng Kế toán thực hiện các công việc theo dõi và thu hồi công nợ.\n- Các công việc khác theo yêu cầu của Ban Giám đốc.",
  "requirements": "- Tốt nghiệp Đại học trở lên chuyên ngành Y, Dược hoặc Quản Trị Kinh Doanh.\n- Có kinh nghiệm 2-5 năm ở vị trí tương đương.\n- Hiểu biết về các mặt hàng Cơ Xương Khớp, Da Liễu là một lợi thế.\n- Giao tiếp tốt, có khả năng xây dựng mối quan hệ, thuyết phục khách hàng.\n- Có kỹ năng làm việc đội nhóm, lập kế hoạch, thúc đẩy động lực nhân viên...\n- Có kinh nghiệm phát triển đội ngũ CTV và mối quan hệ rộng với các Bệnh viện, Phòng khám.\n- Có thể đi công tác. Chủ động, ham học hỏi, nhanh nhẹn, hòa đồng, có tinh thần làm việc tích cực.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Trình dược viên",
    "Quản Lý Dự Án",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kỹ Năng Lãnh Đạo Và Quản Lý Nhóm",
    "Kiến Thức Về Quy Trình Etc (expanded Tertiary Care)"
  ]
}