{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-e-commerce/1702045.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Trưởng Nhóm E-Commerce.",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH TRUYỀN THÔNG HALOTIMES",
  "job_description": "Xây dựng và triển khai chiến lược E-commerce trên các sàn thương mại điện tử (Shopee, Lazada, Tiki, TikTok Shop, Amazon,...) và kênh bán hàng trực tuyến của công ty.\nQuản lý và tối ưu hoạt động bán hàng trên các nền tảng Facebook Shop, Google Shopping, Website, App,... để đảm bảo hiệu suất doanh thu.\nXây dựng, phát triển các chiến dịch quảng bá, khuyến mãi, hợp tác với các sàn TMĐT để tăng hiển thị và thúc đẩy doanh số.\nLàm việc với đội ngũ Marketing, Content, Livestream, Performance Ads để tối ưu traffic và chuyển đổi trên các kênh TMĐT.\nPhối hợp với bộ phận vận hành, kho, chăm sóc khách hàng để đảm bảo quy trình xử lý đơn hàng, giao nhận, đổi trả hàng hóa diễn ra trơn tru.\nQuản lý ngân sách E-commerce, theo dõi hiệu quả chi tiêu và đảm bảo đạt mục tiêu lợi nhuận.\nTheo dõi số liệu, phân tích hiệu suất bán hàng, báo cáo doanh thu, đề xuất các phương án cải thiện.\nCập nhật xu hướng TMĐT, đề xuất chiến lược mới để nâng cao năng lực cạnh tranh.",
  "requirements": "Tối thiểu 3 năm kinh nghiệm trong lĩnh vực E-commerce, ưu tiên ứng viên từng làm ở các công ty bán lẻ, FMCG, thời trang, công nghệ.\nHiểu biết sâu về Shopee, Lazada, Tiki, TikTok Shop, Facebook Marketplace và các nền tảng bán hàng online.\nCó kinh nghiệm quản lý ngân sách, tối ưu doanh thu, tăng trưởng traffic & conversion rate trên các nền tảng E-commerce.\nKỹ năng phân tích số liệu, đo lường hiệu quả chiến dịch TMĐT, lập kế hoạch và dự báo doanh số.\nKỹ năng lãnh đạo, làm việc với nhiều phòng ban (Marketing, Sales, CSKH, Kho vận).\nThành thạo các công cụ hỗ trợ: Google Analytics, Meta Business Suite, Ads Manager, Excel, Power BI (là lợi thế).\nCó khả năng chịu áp lực cao, xử lý tình huống linh hoạt, tư duy tăng trưởng tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "SEO/SEM",
    "Phân tích dữ liệu",
    "Quản Lý Đội Nhóm",
    "Quản Lý Dự Án",
    "Chiến Lược Marketing Digital"
  ]
}