{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop/1702017.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Nhân Viên Kế Toán Tổng Hợp",
  "salary": "12 - 20 triệu",
  "location": "Quảng Ninh, Kiên Giang",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH XUẤT NHẬP KHẨU CHẾ BIẾN NÔNG LÂM HẢI SẢN GIA HƯNG THỊNH",
  "job_description": "Tổng hợp và kiểm tra các nghiệp vụ kế toán phát sinh hàng ngày liên quan đến mua bán, thu – chi, công nợ, hàng tồn kho,...\nTheo dõi và quản lý chi phí hàng hóa, chi phí xuất nhập khẩu, giá thành hàng hóa (đặc biệt với mặt hàng hải sản tươi sống – dễ hư hỏng).\nHạch toán các nghiệp vụ kế toán đúng chuẩn mực và quy định hiện hành.\nLập báo cáo tài chính định kỳ (tháng, quý, năm): Bảng cân đối kế toán, báo cáo kết quả hoạt động kinh doanh, lưu chuyển tiền tệ,...\nLập báo cáo thuế định kỳ theo quy định.\nLàm việc với cơ quan thuế, ngân hàng, kiểm toán, các đối tác liên quan.\nHỗ trợ lập hồ sơ hoàn thuế (nếu có) cho hàng xuất khẩu.\nQuản lý, lưu trữ chứng từ, sổ sách kế toán đầy đủ, khoa học.\nPhối hợp với các phòng ban khác theo quy trình cho hoạt động sản xuất kinh doanh.\nBáo cáo cho Kế toán trưởng/Ban Giám đốc khi có yêu cầu.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính – Kế toán, Kiểm toán hoặc liên quan.\nCó từ 2 năm kinh nghiệm trở lên ở vị trí kế toán tổng hợp, ưu tiên ứng viên có kinh nghiệm trong ngành thủy sản, thực phẩm hoặc công ty xuất khẩu.\nAm hiểu các quy định về kế toán – thuế, đặc biệt là trong lĩnh vực xuất khẩu và doanh nghiệp chế biến thực phẩm.\nSử dụng thành thạo phần mềm kế toán (MISA, FAST, hoặc tương đương) và tin học văn phòng.\nTỉ mỉ, trung thực, có trách nhiệm cao và chịu được áp lực công việc.\nCó khả năng làm việc độc lập và phối hợp nhóm tốt.\nƯu tiên các ứng viên có thể giao tiếp được tiếng Trung Quốc.\nCó thể đi công tác các tỉnh.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán xuất nhập khẩu",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Kiểm Tra Chứng Từ Kế Toán",
    "Thành Thạo Phần Mềm Kế Toán",
    "Am Hiểu Về Thuế",
    "Kiến Thức Về Xuất Nhập Khẩu",
    "Hiểu Biết Về Các Quy Định Về Hải Quan",
    "Kinh Nghiệm Làm Việc Với Các Điều Khoản Thanh Toán Quốc Tế (l C, T T...)"
  ]
}