{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quan-tri-he-thong-an-ninh-mang-thu-nhap-up-to-22-trieu-tai-kcn-me-linh-ha-noi/1702346.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Nhân Viên Quản Trị Hệ Thống An Ninh Mạng - Thu Nhập Up To 22 Triệu - Tại KCN Mê Linh, Hà Nội",
  "salary": "18 - 22 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH KHÓA HUY HOÀNG",
  "job_description": "1. Quản lý hệ thống hạ tầng mạng\n- Cài đặt, quản lý và duy trì hệ thống.\nThiết kế, lắp đặt, cấu hình và bảo dưỡng các thiết bị phần cứng như máy chủ, máy tính, thiết bị mạng, hệ thống lưu trữ.\nTheo dõi và bảo dưỡng hạ tầng mạng, máy chủ vật lý và ảo hóa (VMWare, ESXi v.v.).\nQuản lý hệ thống mạng nội bộ và kết nối internet, đảm bảo an toàn và ổn định, hiệu quả, giảm thiểu tối đa thời gian gián đoạn dịch vụ.\nCải thiện hiệu suất hệ thống, đảm bảo tốc độ và hiệu quả trong xử lý dữ liệu.\nQuản lý cơ sở dữ liệu, đảm bảo dữ liệu an toàn và bảo mật thông tin.\n- Tối ưu tài nguyên hệ thống mạng, máy chủ.\nĐảm bảo hệ thống hoạt động ổn định, sử dụng tài nguyên hiệu quả (CPU, RAM, ổ cứng).\nQuản lý tài khoản người dùng và giám sát việc sử dụng dịch vụ đám mây (Google Workspace, Base...).\nTối ưu hóa việc sử dụng tài nguyên phần cứng và phần mềm trên hệ thống máy chủ.\nGiảm chi phí vận hành thông qua quản lý hợp lý và nâng cấp phù hợp.\n- Giám sát và xử lý sự cố hệ thống mạng.\nTheo dõi hiệu suất hệ thống và phát hiện các lỗi tiềm ẩn.\nXử lý các vấn đề liên quan đến hiệu suất, lỗi dịch vụ hoặc phần cứng.\nPhân tích và ứng phó với các cuộc tấn công mạng (DDoS, malware, ransomeware...).\nLập kế hoạch và thực hiện khắc phục sự cố.\n- Cập nhật phần mềm và bảo dưỡng thiết bị phần cứng:\nThực hiện cập nhật phần mềm, hệ điều hành.\nĐảm bảo tính tương thích và tối ưu hóa các bản nâng cấp.\n2. Đảm bảo an toàn, bảo mật thông tin\n- Xây dựng và triển khai các chính sách bảo mật thông tin.\nCài đặt và quản lý tường lửa, hệ thống phát hiện và ngăn chặn xâm nhập (IDS/IPS).\nÁp dụng các chính sách quản trị trên hệ thống Windows server (GPO).\n- Bảo vệ tài sản thông tin.\nPhân quyền người dùng phù hợp với chức năng nhiệm vụ. Đảm bảo dữ liệu nhạy cảm chỉ được truy cập bởi các cá nhân hoặc nhóm có quyền.\nĐảm bảo dữ liệu không bị chỉnh sửa trái phép hoặc hỏng hóc.\nĐảm bảo hệ thống luôn sẵn sàng đáp ứng khi cần thiết.\nTriển khai các chính sách sao lưu và thực hiện sao lưu dữ liệu định kỳ.\nPhục hồi dữ liệu khi xảy ra sự cố.\n- Kiểm tra và đánh giá rủi ro tiềm ẩn.\nTheo dõi và phát hiện các hoạt động bất thường hoặc các mối đe dọa.\nPhân tích nhật ký (log) hệ thống để tìm các lỗ hổng hoặc sự cố.\nThực hiện kiểm thử xâm nhập (penetration testing) để phát hiện lỗ hổng.\nĐánh giá và giảm thiểu rủi ro bằng cách áp dụng các phương pháp bảo mật.\nXây dựng và triển khai các biện pháp giảm thiểu rủi ro bảo mật.\nPhát hiện và ngăn chặn kịp thời các mối đe dọa an ninh như tấn công mạng, phần mềm độc hại.\n3. Thực hiện đào tạo.\n- Đào tạo các kiến thức về an toàn, bảo mật, hướng dẫn sử dụng phần mềm phần cứng cho các bộ phận khác.\n4. Các công việc khác theo sự chỉ đạo của cấp trên.",
  "requirements": "Giới tính: Nam\nTốt nghiệp cao đẳng trở lên, chuyên ngành CNTT\nKinh nghiệm làm việc 01 năm trở lên ở các vị trí tương đương\nHiểu biết sâu về hệ điều hành (Linux, Windows Server, macOS).\nKinh nghiệm với công cụ giám sát (Nagios, Zabbix, Splunk).\nKiến thức về cơ sở dữ liệu (SQL, NoSQL).\nKiến thức vững về giao thức mạng (TCP/IP, HTTP, DNS).\nKinh nghiệm với công cụ bảo mật (Wireshark, Metasploit, Nessus).\nHiểu biết về tiêu chuẩn và quy định bảo mật (ví dụ ISO 27001).\nCấu hình thành thạo các loại máy chủ và thiết bị mạng (firewall, switch, router...)\nCó kiến thức về hạ tầng CNTT, CCNA, MCSA, cách sử dụng các thiết bị phần cứng.\nKỹ năng phân tích và giải quyết vấn đề.\nTư duy logic, khả năng làm việc dưới áp lực.\nThái độ học hỏi và cập nhật xu hướng công nghệ.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Information Security",
    "Quản trị và vận hành bảo mật",
    "Việc làm IT"
  ]
}