{
  "url": "https://www.topcv.vn/viec-lam/c-developer-qt-boost/1702408.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "C++ Developer (Qt/ Boost)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần Đầu tư và Công nghệ HTI\nPro Company",
  "job_description": "Thiết kế và phát triển các thư viện C++ hiệu suất cao phục vụ các ứng dụng phân tích dữ liệu và xử lý video;\nXây dựng và tối ưu hóa hệ thống giao tiếp với thiết bị lưu trữ (SATA, USB, PCIe);\nTích hợp và triển khai các thuật toán AI/Computer Vision vào hệ thống phần mềm;\nTham gia vào việc tối ưu hóa hiệu suất I/O và xử lý dữ liệu đa luồng;\nPhát triển các công cụ hỗ trợ kiểm tra tính toàn vẹn dữ liệu và xử lý định dạng file chuyên dụng;\nHỗ trợ xây dựng các module phần mềm phục vụ cho ứng dụng forensic và phân tích dữ liệu;\nThực hiện nghiên cứu, phát triển các thuật toán và thử nghiệm các mô hình AI;\nPhối hợp với các team để tích hợp các model AI vào các hệ thống ứng dụng (web/app , mini device);\nTối ưu hóa hiệu năng của các hệ thống;\nCác công việc khác theo yêu cầu của Trưởng bộ phận",
  "requirements": "Có kinh nghiệm từ 3 năm trở lên làm việc với các dự án sử dụng ngôn ngữ C++;\nThành thạo lập trình C++ (C++11 trở lên) và hiểu sâu về cấu trúc dữ liệu, thuật toán;\nKinh nghiệm làm việc với các framework C++ như Boost, Qt, hoặc tương tự;\nKiến thức về lập trình đa luồng (multithreading), I/O bất đồng bộ và quản lý bộ nhớ;\nQuen thuộc với hệ thống build như CMake, Makefile hoặc Visual Studio;\nKinh nghiệm làm việc trên các hệ điều hành Linux hoặc Windows;\nKỹ năng phân tích và giải quyết vấn đề tốt, chú trọng đến hiệu suất và tối ưu hóa.\nƯu tiên:\nKinh nghiệm làm việc với các giao thức giao tiếp thiết bị (SATA, USB, PCIe) hoặc tối ưu hóa hệ thống I/O;\nHiểu biết về các thư viện xử lý hình ảnh/video như OpenCV hoặc FFmpeg. Kinh nghiệm tích hợp hoặc triển khai các model AI/Deep Learning (TensorFlow, PyTorch);\nKiến thức về các định dạng file forensic hoặc kỹ thuật bảo vệ dữ liệu;\nKinh nghiệm làm việc trong các dự án liên quan đến Computer Vision hoặc xử lý tín hiệu.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Fullstack Developer",
    "Việc làm IT",
    "C++",
    "Qt Framework",
    "Object Oriented Programming (oop)",
    "Software Design Patterns",
    "Boost Libraries"
  ]
}