{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing-tong-hop-2-nam-kinh-nghiem-thu-nhap-tu-10-den-20-trieu/1702133.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Nhân Viên Marketing Tổng Hợp 2 Năm Kinh Nghiệm Thu Nhâp Từ 10 Đến 20 Triệu",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THỰC PHẨM CHẤT LƯỢNG CANADA",
  "job_description": "• Lên ý tưởng, lập kế hoạch và viết nội dung cho website, blog, fanpage, email marketing, PR báo chí...\n• Sáng tạo nội dung quảng cáo (Facebook Ads, Google Ads, Zalo Ads...) đảm bảo thu hút và tối ưu hiệu suất.\n• Viết bài mô tả sản phẩm, giới thiệu dịch vụ theo phong cách hấp dẫn, chuẩn SEO.\n• Lập kế hoạch và triển khai các chiến dịch truyền thông qua video, hình ảnh, bài viết.\n• Phối hợp với team thiết kế để xây dựng các nội dung trực quan sinh động.\n• Quản lý và tối ưu hóa các kênh quảng cáo trực tuyến: Facebook Ads, Google Ads, TikTok Ads...\n• Theo dõi, đo lường và phân tích hiệu quả chiến dịch quảng cáo để tối ưu ngân sách.\n• Lên kế hoạch triển khai chiến lược SEO & SEM để tăng traffic cho website.\n• Quản lý fanpage, website, đảm bảo nội dung được cập nhật thường xuyên và thu hút người dùng.\n• Phối hợp với các bộ phận khác để triển khai các chương trình khuyến mãi, ưu đãi hiệu quả.\n• Nghiên cứu thị trường, đối thủ cạnh tranh để đề xuất các chiến lược marketing phù hợp.\n• Báo cáo hiệu suất hoạt động marketing hàng tháng, đề xuất cải tiến.\n• Hỗ trợ tổ chức các sự kiện offline, hội thảo, chương trình khuyến mãi",
  "requirements": "• Có kinh nghiệm tối thiểu 02 năm trong lĩnh vực Content Marketing hoặc 02 năm Digital Marketing.\n• Thành thạo các nền tảng quảng cáo (Facebook Ads, Google Ads, TikTok Ads...) và các công cụ phân tích (Google Analytics, Facebook Business Suite...).\n• Có khả năng viết lách tốt, sáng tạo nội dung đa dạng, hấp dẫn.\n• Hiểu biết về SEO, có kinh nghiệm tối ưu nội dung theo chuẩn SEO là lợi thế.\n• Biết chỉnh sửa hình ảnh/video cơ bản (Canva, CapCut, Photoshop...) là điểm cộng.\n• Hiểu biết hoặc có kinh nghiệm về ngành hàng tươi sống (Thịt/ Hải Sản) là điểm cộng.\n• Có tư duy chiến lược, nhạy bén với các xu hướng marketing mới.\n• Chủ động, trách nhiệm, làm việc nhóm tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác"
  ]
}