{
  "url": "https://www.topcv.vn/viec-lam/ar-accountant-ke-toan-cong-no-tai-ho-chi-minh/1702970.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "AR Accountant/ Kế Toán Công Nợ Tại Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Cuckoo Vina",
  "job_description": "1. Sales Invoice Issuance & Handling Related Issues:\n- Issue sales invoices for customers of HCMC branch.\n- Handle any invoice-related discrepancies and coordinate with relevant departments for resolution.\n2. Inventory Reporting – Goods (HCMC Branch):\n- Prepare and reconcile monthly inventory reports.\n- Ensure consistency between system records and physical stock.\n3. Cash Receipt Recognition:\n- Accurately record customer payments.\n- Match payments to respective invoices and update receivable balances.\n4. Recognition of Promotions, Discounts, and Supports (if any):\n- Record sales-related deductions including trade promotions, customer supports, and discounts.\n- Ensure proper documentation and timely recognition.\n5. Monitor and Control Accounts Receivable:\n- Track outstanding receivables and ensure timely collections.\n- Coordinate with sales and customer service teams to resolve overdue accounts.\n6. Prepare A/R Aging Reports:\n- Generate regular aging reports.\n- Analyze overdue balances and propose necessary actions.\n7. E-commerce Platform Cost Recognition:\n- Record and allocate costs related to e-commerce platforms such as Tiki, TikTok Shop, and the company’s website.\n- Ensure correct classification and period matching of platform fees and deductions.\n8. Other Assigned Tasks:\n- Support month-end closing and audits.\n- Perform other tasks as assigned by the manager.",
  "requirements": "- Education: Bachelor’s Degree in Accounting, Finance, or related field.\n- Experience: Minimum 1 year of experience in a similar position.\n- Advantage: Familiar with ERP systems (SAP, Oracle, etc.).\n- English: Fluent in both written and spoken English.\n- Skills:\n- Strong attention to detail and organizational skills.\n- Proficiency in Microsoft Excel and accounting software.\n- Good interpersonal and communication abilities.\n- Ability to work under pressure and meet deadlines.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán công nợ"
  ]
}