{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-hanh-chinh-nhan-su-lac-thuy-hoa-binh/1702814.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Trưởng Phòng Hành Chính Nhân Sự (Lạc Thủy, Hoà Bình)",
  "salary": "20 - 25 triệu",
  "location": "Hoà Bình & 4 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN HOBI VIỆT NAM",
  "job_description": "Là người trực tiếp điều hành công việc của phòng có trách nhiệm thực hiện nhiệm vụ sau:\nQuản lý nhân lực\n- Quản lý toàn bộ nhân viên hành chính nhân sự\n- Sắp xếp kế hoạch, lịch làm việc, phân công công việc toàn bộ nhân viên trong phòng.\n- Giám sát việc thực hiện công việc, tiến độ của nhân viên trong phòng, đánh giá việc thực hiện công việc của nhân viên trực thuộc.\n- Giải quyết hoặc không giải quyết các đề xuất của các cá nhân hay bộ phận khác dựa trên nội quy, quy định của công ty và pháp luật hiện hành.\n- Được quyền thừa lệnh TGĐ công ty xử lý những công nhân vi phạm nội quy công ty nhưng phải bảo đảm chấp hành đúng Luật lao động.\nQuản lý giám sát việc triến khai công việc.\n-Đề xuất khen thưởng, kỷ luật, thuyên chuyển đối với nhân viên trong phòng\n- Tham gia cùng với Trưởng các bộ phận xây dựng bộ máy bao gồm các chức danh, lương, biên chế nhân sự của bộ phận đảm bảo tính gọn nhẹ hiệu quả.\n- Thừa uỷ quyền của BGĐ truyền đạt những chủ trương, chính sách, chỉ thị của BGĐ để CBNV công ty hiểu và thực hiện\n- Yêu cầu các bộ phận trong công ty báo cáo thuyết minh, cung cấp dữ liệu chính xác để phòng hoàn thành công việc do BGĐ giao.\n- Áp dụng các biện pháp tức thời để đề phòng và ngăn chặn ngay các vụ việc có thể gây hậu quả nghiêm trọng làm thiệt hại đến lợi ích của công ty hoặc người lao động.\n- Xử lý các sai phạm của CBNV công ty căn cứ vào nội quy Công ty và pháp luật của nhà nước.\n- Ký sao một số văn bản hàng chính được BGĐ uỷ quyền.\n- Tạm thời đình chỉ công việc đối với CBVN công ty theo uỷ quyền của BGĐ khi thấy có dấu hiệu vi phạm nghiêm trọng nội quy, quy định của công ty như không cháp hành lệnh điều động, ăn cắp, gậy rối trật tự, phạm tội hình sự, lôi kéo CBVN công ty làm điều sai trái gây thiệt hại về người và tài sản của Công ty.\n- Ký các văn bản thực hiện nhiệm vụ chuyên môn của phòng hành chính nhân sự.\n1.3. Quản lý tài liệu hồ sơ và tài sản thuộc sự quản lý của hành chính nhân sự\n- Các hồ sơ pháp lý công ty, hồ sơ nhân viên toàn công ty các quy trình, quy chế nội quy phải được lưu trữ đúng, đầy đủ và khoa học.\n- Quản lý con dấu theo quy định Quản lý hệ thống máy tính, máy in , máy photo và các tài sản khác thuộc lĩnh vực hành chính nhân sự không được thất thoát.\n- Thực hiện công việc khác theo sự phân công chỉ đạo của Ban giám đốc\n2. Công việc tháng\n- Lập báo cáo kết quả thực hiện nhiệm vụ tháng trước\n- Lập kế hoạch nhiệm vụ tháng sau\n- Đánh giá kết quả thực hiện công việc của nhân viên trong phòng.\n- Đánh giá tình hình biến động nhân sự của công ty.\n- Thực hiện các công việc khác theo sự chỉ đạo của BGĐ",
  "requirements": "- Trình độ chuyên môn: Tốt nghiệp Đại học trở lên, chuyên ngành Quản trị, hành chính, Luật, Kế toán\n- Kinh nghiệm: Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương Phó phòng, trưởng phòng HCNS\n- Khả năng đặc biệt: Kỹ năng lãnh đạo nhân viên, lập kế hoạch, tổ chức giám sát thực hiện công việc, phân tích tổng hợp báo cáo, giao tiếp tốt\n- Quản trị nhân sự là hoạt động quản lý về con người do vậy người làm công tác nhân sự bắt buộc phải có kỹ năng giao tiếp, kỹ năng đàm phán, kỹ năng xử lý tình huống tốt.\n- Có tư chất đạo đức nghề nghiệp, trung thực, liêm khiết, khách quan.\n- Có ý thức chấp hành quy định của Công ty và Pháp luật của Nhà nước\n- Có sức khoẻ tốt, năng động, nhanh nhẹn.\n- Có tinh thần trách nhiệm trong công việc, tâm huyết với công việc.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự/Hành chính/Pháp chế khác",
    "Chuyên môn Nhân sự/Hành chính/Pháp chế khác"
  ]
}