{
  "url": "https://www.topcv.vn/viec-lam/giao-dich-vien-bac-a-bank-chi-nhanh-hung-yen-phu-tho-ninh-binh/1702715.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Giao Dịch Viên - [Bac A Bank - Chi Nhánh Hưng Yên/ Phú Thọ/ Ninh Bình]",
  "salary": "Thoả thuận",
  "location": "Hưng Yên & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Ngân hàng Thương Mại Cổ Phần Bắc Á",
  "job_description": "Tiếp đón và tư vấn cho khách hàng lựa chọn, sử dụng các sản phẩm, dịch vụ của Ngân hàng tại quầy.\nThực hiện nghiệp vụ mở mã khách hàng, mở tài khoản, gửi, rút tiền trên các tài khoản thanh toán và/ hoặc tài khoản tiết kiệm của khách hàng.\nThực hiện các yêu cầu chuyển tiền nội bộ, nội địa và quốc tế cho khách hàng.\nTiếp nhận và xử lý ban đầu các hồ sơ thanh toán quốc tế, mua bán ngoại tệ với khách hàng.\nThực hiện giải ngân các nghiệp vụ cho vay trong phạm vi được phân công của GDV, thu lãi và gốc tiền vay.\nThực hiện thu đúng và đủ các loại phí dịch vụ theo biểu phí ban hành.\nThực hiện đăng ký và làm các dịch vụ ngân hàng điện tử, SMS banking, thẻ và các dịch vụ khác cho khách hàng.\nGiải quyết các vướng mắc phát sinh liên quan đến nghiệp vụ hoặc giao dịch mà giao dịch viên thực hiện.\nQuản lý danh mục quà tặng các chương trình khuyến mại.\nIn và chấm các báo cáo, bảng kê chứng từ hàng ngày.\nLàm các báo cáo liên quan theo định kỳ hoặc theo yêu cầu.\nThực hiện các công việc khác theo sự phân công của KSV/Trưởng phòng",
  "requirements": "Trình độ đào tạo: tốt nghiệp Đại học trở lên, chuyên ngành Kinh tế, Tài chính, Ngân hàng.\nYêu cầu chuyên môn:\nCó kiến thức cơ bản về các quy định của Ngân hàng Nhà nước và các quy định Pháp luật liên quan;\nHiểu biết về các sản phẩm, dịch vụ Ngân hàng;\nNắm vững nghiệp vụ kế toán, hiểu biết dịch vụ thanh toán trong ngân hàng.\nYêu cầu về kỹ năng mềm:\nKỹ năng giao tiếp;\nKỹ năng thuyết trình/đàm phán;\nKỹ năng xây dựng mối quan hệ;\nKỹ năng chăm sóc khách hàng.\nNhiệt tình, vui vẻ khi giao tiếp với khách hàng\nYêu cầu khác:\nTrình độ ngoại ngữ: Tiếng Anh chứng chỉ B trở lên hoặc các chứng chỉ tương đương. Có khả năng giao tiếp tốt bằng tiếng Anh.\nTin học: thành thạo tin học văn phòng ( Ms Word, excel, power point)\nCẩn trọng, nghiêm túc, chuyên nghiệp trong quá trình làm việc.\nNhiệt tình, vui vẻ khi giao tiếp với khách hàng\nCó tinh thần phối hợp và làm việc nhóm tốt.\nTrung thực, cẩn thận và chính xác.\nCó khả năng chịu được áp lực công việc cao.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Giao dịch viên"
  ]
}