{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-coworking-cho-thue-van-phong-sales-leader-lam-gio-hanh-chinh-thu-nhap-tu-20tr-30tr-quan-1-ho-chi-minh/1702146.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Trưởng Nhóm Kinh Doanh Coworking/ Cho Thuê Văn Phòng (Sales Leader) - Làm Giờ Hạnh Chính - Thu Nhập Từ 20Tr - 30Tr - Quận 1, Hồ Chí Minh",
  "salary": "18 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ TINI OFFICE",
  "job_description": "Lập kế hoạch kinh doanh: Xây dựng và triển khai kế hoạch kinh doanh, chiến lược tiếp cận khách hàng và kế hoạch tăng trưởng doanh thu cho coworking space, văn phòng cho thuê.\nQuản lý đội ngũ: Hướng dẫn, đào tạo và giám sát đội ngũ kinh doanh; đảm bảo hiệu suất làm việc và hoàn thành chỉ tiêu cá nhân và nhóm.\nChịu trách nhiệm doanh thu & lấp đầy: Đảm bảo hoàn thành các chỉ tiêu doanh thu và tỷ lệ lấp đầy mặt bằng được giao.\nPhát triển & chăm sóc khách hàng: Tìm kiếm khách hàng tiềm năng, xây dựng mối quan hệ lâu dài với khách hàng hiện tại, đề xuất các giải pháp phù hợp với nhu cầu của khách hàng.\nTheo dõi hoạt động cho thuê: Phối hợp với các bộ phận liên quan để theo dõi tiến độ cho thuê, cập nhật tình trạng hợp đồng, gia hạn hoặc chấm dứt hợp đồng.\nQuản lý giao dịch và tài sản: Đảm bảo việc lưu trữ, quản lý hợp đồng và hồ sơ khách hàng đầy đủ, chính xác và bảo mật.\nPhối hợp nội bộ: Làm việc chặt chẽ với các phòng ban liên quan như Marketing, Vận hành, Kế toán,... để thúc đẩy hiệu quả kinh doanh.\nThực hiện các công việc khác: Theo yêu cầu từ cấp trên và Ban lãnh đạo.",
  "requirements": "- Ứng viên có kinh nghiệm quản lý nhóm kinh doanh cho thuê văn phòng, coworking (1-2 năm). Có mối quan hệ với các đơn vị agency sự kiện, hội thảo, nhãn hàng\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị Kinh doanh, Marketing, Bất động sản hoặc các ngành liên quan.\n- Tiếng anh giao tiếp.\n- Có kiến thức pháp luật là lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ năng bán hàng",
    "Xây dựng mối quan hệ",
    "Đàm phán",
    "Lãnh Đạo Nhóm",
    "Quản Lý Doanh Thu",
    "Kỹ Năng Huấn Luyện Và Đào Tạo",
    "Hiểu Biết Về Thị Trường Coworking",
    "Kinh Nghiệm Trong Ngành Bất Động Sản Hoặc Dịch Vụ"
  ]
}