{
  "url": "https://www.topcv.vn/viec-lam/ky-su-dam-bao-chat-luong/1702881.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Kỹ Sư Đảm Bảo Chất Lượng",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Nhà Máy Thiết Bị Y Học và Vật Liệu Sinh Học (MEDEPJSC )",
  "job_description": "- Tham gia xây dựng, duy trì và cải tiến hệ thống quản lý chất lượng theo ISO 13485 và các quy định của cơ quan quản lý.\n- Rà soát, cập nhật và kiểm soát các tài liệu trong hệ thống chất lượng (quy trình, thủ tục, biểu mẫu, v.v.).\n- Hỗ trợ thực hiện và giám sát các hoạt động đánh giá nội bộ (internal audit) và đánh giá từ bên thứ ba (external audit).\n- Theo dõi và xử lý các vấn đề không phù hợp (nonconformanity), điều tra nguyên nhân gốc và đề xuất hành động khắc phục/phòng ngừa (CAPA).\n- Quản lý các hồ sơ liên quan đến chất lượng sản phẩm: hồ sơ sản xuất, kiểm nghiệm, hồ sơ lô, hồ sơ kỹ thuật, hồ sơ quản lý rủi ro, v.v.\n- Đảm bảo việc thực hiện kiểm soát thay đổi (Change Control) đối với sản phẩm, quy trình, thiết bị, tài liệu và hệ thống.\n- Hỗ trợ các bộ phận sản xuất, kỹ thuật và R&D trong việc đảm bảo tuân thủ các yêu cầu chất lượng trong suốt vòng đời sản phẩm.\n- Phân tích dữ liệu chất lượng và đề xuất cải tiến.\n- Hỗ trợ chuẩn bị tài liệu cho hồ sơ đăng ký lưu hành sản phẩm (nếu có liên quan).",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành kỹ thuật, công nghệ sinh học, hóa học, vật liệu, hoặc các ngành liên quan.\n- Có từ 1–3 năm kinh nghiệm trong lĩnh vực QA tại các công ty sản xuất.\n- Ưu tiên hiểu biết về hệ thống ISO 13485, ISO 14971 và quy trình sản xuất thiết bị y tế.\n- Có khả năng đọc hiểu tài liệu kỹ thuật bằng tiếng Anh (ưu tiên có chứng chỉ IELTS/TOEIC).\n- Thành thạo tin học văn phòng (Word, Excel, PowerPoint).\n- Ưu tiên thành thạo sử dụng các phần mềm kỹ thuật như AutoCAD, SolidWorks để đọc, hiệu chỉnh hoặc hỗ trợ kiểm soát bản vẽ kỹ thuật của sản phẩm.\n- Ưu tiên có khả năng sử dụng các phần mềm phân tích dữ liệu và thống kê như Excel nâng cao, Minitab, SPSS... để phân tích dữ liệu chất lượng, hỗ trợ điều tra lỗi, xây dựng báo cáo và cải tiến quy trình.\n- Kỹ năng giải quyết vấn đề, phân tích nguyên nhân và đưa ra giải pháp kỹ thuật thực tiễn.\n- Cẩn thận, logic, chủ động và tinh thần cải tiến liên tục.\n- Kỹ năng giao tiếp và phối hợp tốt giữa các phòng ban.",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)"
  ]
}