{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phat-trien-thi-truong-nam-nganh-me-va-be-thu-nhap-den-25-trieu-thang/1702996.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Nhân Viên Kinh Doanh Phát Triển Thị Trường - Nam - Ngành Mẹ Và Bé - Thu Nhập Đến 25 Triệu/ Tháng",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Thương mại và Xuất nhập khẩu Motaro",
  "job_description": "– Lên kế hoạch bán hàng và phát triển Hệ thống Đại Lý, Nhà Phân Phối theo danh sách hiện có và tìm mới đáp ứng doanh số bán hàng của công ty.\n– Khảo sát thị trường, tìm kiếm khách hàng mới cho các sản phẩm của công ty đang kinh doanh. Chăm sóc các khách hàng cũ của công ty.\n– Gặp gỡ và hỗ trợ trực tiếp các Đại Lý, Nhà Phân Phối tại thị trường. Triển khai các hoạt động marketing, trưng bày sản phẩm tại điểm bán.\n– Đề xuất, xây dựng và thực hiện chính sách bán hàng, chính sách hỗ trợ marketing tại các điểm bán.\n– Chịu trách nhiệm về công nợ của khách hàng.\n– Giải quyết các khiếu nại & phản hồi của khách hàng.\n– Báo cáo kịp thời doanh số, thông tin thị trường đối thủ theo tuần, tháng & các giải pháp đáp ứng mục tiêu kinh doanh.\n– Thực hiện các công việc khác theo yêu cầu của Ban Giám Đốc.",
  "requirements": "– Nam, Tuổi từ 23-35\n– Tốt nghiệp Cao đẳng trở lên ở tất cả các chuyên ngành.\n– Ưu tiên ứng viên có kinh nghiệm ở vị trí nhân viên kinh doanh trong Ngành hàng bỉm sữa hoặc mẹ & bé, Ngành tiêu dùng nhanh FMCG và Kinh doanh phát triển thị trường.\n– Trung thực, chăm chỉ chịu khó, tư duy nhạy bén, xử lý công việc tốt, chịu được áp lực công việc.\n– Có kỹ năng giao tiếp, thuyết phục tốt.\n– Phong cách làm việc chuyên nghiệp, ham học hỏi, cầu tiến.\n– Có khả năng làm việc độc lập, tinh thần trách nhiệm cao.\n– Có thể đi công tác tỉnh là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh kênh GT",
    "Kỹ năng giao tiếp",
    "Đàm phán thương lượng",
    "Phát triển thị trường",
    "Kỹ Năng Sử Dụng Phần Mềm Crm",
    "Am Hiểu Về Các Kênh Phân Phối",
    "Kiến Thức Về Sản Phẩm Tã Bỉm"
  ]
}