{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-sale-tour-du-lich/1703897.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Chuyên Viên Kinh Doanh - Sale Tour Du Lịch",
  "salary": "Tới 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ DU LỊCH & THƯƠNG MẠI TST",
  "job_description": "Tìm hiểu, nghiên cứu và nắm vững các sản phẩm, dịch vụ của Công ty.\nGiới thiệu, tư vấn, thương lượng chính sách thanh toán, chốt giao dịch và thực hiện hợp đồng với khách hàng.\nTác phong chuyên nghiệp, chính xác và nhanh chóng trong xử lý công việc.\nTheo dõi, chịu trách nhiệm và lên kế hoạch thực hiện chỉ tiêu kinh doanh được giao.\nCập nhật dữ liệu khách hàng, tìm kiếm nguồn khách hàng mới. Liên hệ, thăm hỏi và duy trì mối quan hệ với khách hàng.\nNắm bắt nhu cầu khách hàng, thị trường để có hướng kinh doanh hợp lý và tham mưu lại cho các đơn vị liên quan.\nCập nhật, theo dõi công nợ, doanh số bán hàng và thực hiện các báo cáo kết quả kinh doanh.\nThực hiện các công việc khác theo sự phân công của cấp trên và đảm bảo hiệu quả theo mô tả công việc & KPI.",
  "requirements": "Độ tuổi, giới tính:\nNam/nữ tuổi từ 25- 35\nTính cách:\nNăng động, nhạy bén, cẩn thận, sáng tạo, có tinh thần học hỏi và trách nhiệm cao.\nTrình độ học vấn:\nTốt nghiệp từ Cao đẳng trở lên chuyên ngành Du lịch hoặc lĩnh vực có liên quan\nƯu tiên:\nƯu tiên kinh nghiệm đã từng làm vị trí tương đương, hoặc các vị trí tư vấn dịch vụ, bán hàng, kinh doanh khác...\nNgoại ngữ:\nSử dụng thông thạo tiếng Anh (nói & viết tốt) & một ngoại ngữ khác là một lợi thế.\nKỹ năng khác:\nCó thể sử dụng hệ thống đặt giữ chỗ hàng không & khách sạn.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch"
  ]
}