{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-b2b-my-pham-brand-ukiss-thu-nhap-18-trieu-26-trieu/1703680.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Trưởng Nhóm Kinh Doanh B2B Mỹ Phẩm (Brand UKISS), Thu Nhập 18 Triệu - 26 Triệu",
  "salary": "18 - 26 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH MỸ PHẨM JOYLOVE VIỆT NAM",
  "job_description": "• Phụ trách về doanh số của kênh bán hàng trực tiếp. Tìm kiếm, phát triển và hợp tác với các đối tác B2B tiềm năng trong ngành mỹ phẩm: cửa hàng mỹ phẩm, nhà phân phối, quầy trưng bày chuyên dụng, đại lý...\n• Chịu trách nhiệm xây dựng chiến lược tiếp cận và mở rộng mạng lưới khách hàng B2B cho đội nhóm.\n• Tổ chức và dẫn dắt các buổi họp, đàm phán với khách hàng để giới thiệu sản phẩm, dịch vụ, đồng thời định hướng và hỗ trợ nhân viên kinh doanh trong quá trình làm việc với khách.\n• Đàm phán và ký kết hợp đồng, đảm bảo các điều khoản hợp tác có lợi và bền vững.\n• Quản lý toàn bộ quy trình bán hàng: từ xác định khách hàng tiềm năng, giới thiệu sản phẩm, chốt đơn, theo dõi giao hàng và chăm sóc hậu mãi.\n• Theo dõi tình hình đơn hàng, đảm bảo tiến độ giao hàng và chất lượng sản phẩm/dịch vụ.\n• Phân công, đào tạo, hỗ trợ team member đạt được chỉ tiêu cá nhân và đội nhóm.\n• Chăm sóc khách hàng hiện hữu và xây dựng chính sách giữ chân đối tác lâu dài.\n• Phân tích số liệu kinh doanh, lập kế hoạch phát triển thị trường, báo cáo trực tiếp cho Cấp trên.",
  "requirements": "• Tối thiểu 2 năm kinh nghiệm trong lĩnh vực bán hàng B2B, ngành hàng mỹ phẩm, làm đẹp và đã có kinh nghiệm hợp tác với các chuỗi cửa hàng lớn như Guardian, Hasaki v.v hoặc đã từng làm việc ở vị trí thu mua của các chuỗi, hiểu rõ quy trình nhập hàng.\n• Có kỹ năng quản lý nhóm, dẫn dắt và đào tạo nhân viên.\n• Kỹ năng giao tiếp, đàm phán và xử lý tình huống tốt.\n• Am hiểu thị trường mỹ phẩm, có tư duy chiến lược và khả năng xây dựng mối quan hệ lâu dài với khách hàng doanh nghiệp.\n• Có tinh thần trách nhiệm cao, chủ động, chịu được áp lực doanh số.\n• Thành thạo tin học văn phòng, đặc biệt là Excel, báo cáo doanh số.\n• Ứng viên tốt nghiệp Đại học trở lên.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác"
  ]
}