{
  "url": "https://www.topcv.vn/viec-lam/cham-soc-hoc-vien-tieng-anh-full-time-luong-cung-7-10-trieu-thang-thuong-tai-ha-noi/1703231.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640123",
  "title": "Chăm Sóc Học Viên Tiếng Anh (Full-Time) Lương Cứng: 7 - 10 Triệu/Tháng + Thưởng Tại Hà Nội",
  "salary": "7 - 10 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Công nghệ Prep",
  "job_description": "Tạo kết nối thông qua việc tiếp nhận và xử lý các yêu cầu/thắc mắc trong quá trình học tập của học viên, từ đó hiểu nhu cầu của người học cũng như trải nghiệm người dùng. Tổng hợp, phân tích và tìm ra insight giá trị.\nTham gia vào quá trình nghiên cứu tìm giải pháp và xây dựng ý tưởng cho các chương trình nhằm nâng cao trải nghiệm học tập cho người học.\nLàm cầu nối chuyển tiếp các ý tưởng, đóng góp của học viên tới đội ngũ kỹ thuật, học thuật và ngược lại để xây dựng, phát triển sản phẩm.\nTìm hiểu nâng cao nghiệp vụ, kỹ năng, kiến thức về ngành nghề/sản phẩm, kiến thức về đối thủ cạnh tranh.\nHỗ trợ/phối hợp công việc với các phòng ban theo từng dự án, chương trình cụ thể\nCác công việc khác theo phân công của cấp trên\nChi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn",
  "requirements": "Tốt nghiệp đại học, cao đẳng\nLàm việc xoay ca và cuối tuần theo sự sắp xếp của trưởng bộ phận (có ca tối, cuối tuần)\nCó kỹ năng giao tiếp, kỹ năng xử lý tình huống và kỹ năng làm việc nhóm\nƯu tiên những ứng viên đã có kinh nghiệm làm việc tại các trung tâm ngoại ngữ\nƯu tiên những ứng viên đã từng làm trong môi trường công nghệ, hiểu biết về công nghệ và vận hành.\nIELTS 5.5+ hoặc tương đương là một lợi thế\nTỉ mỉ, đúng giờ, trung thực và có tinh thần trách nhiệm cao trong công việc\nSử dụng thành thạo các phần mềm văn phòng: Word, Excel, Powerpoint...",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý/Hỗ trợ lớp học",
    "Chăm sóc/Hỗ trợ học viên",
    "Kỹ Năng Sư Phạm, Truyền Đạt Kiến Thức",
    "Giao Tiếp Tiếng Anh Lưu Loát (trình Độ Từ Intermediate Trở Lên)",
    "Kiên Nhẫn, Nhiệt Tình, Yêu Thích Công Việc Giáo Dục",
    "Khả Năng Quản Lý Lớp Học, Kiểm Soát Kỷ Luật Học Viên",
    "Lập Kế Hoạch Bài Giảng, Chuẩn Bị Giáo Án"
  ]
}