{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-xu-ly-no-ngoai-bang-the-chap-co-tsbd-tai-san-bao-dam/1703333.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Chuyên Viên Xử Lý Nợ Ngoại Bảng Thế Chấp Có TSBĐ - Tài Sản Bảo Đảm",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Ngân Hàng Quốc tế (VIB)\nPro Company",
  "job_description": "Chịu trách nhiệm (i) Hỗ trợ/trực tiếp triển khai việc xử lý các khoản nợ ngoại bảng thuộc danh mục quản lý; (ii) Hỗ trợ xây dựng chính sách, quy định, quy trình liên quan đến xử lý nợ.\nTrách nhiệm chính\nHỗ trợ/trực tiếp triển khai và giám sát công tác xử lý nợ các khoản nợ ngoại bảng có TSĐB là BĐS của danh mục khách hàng NHBL thuộc danh mục quản lý;\nTheo dõi và giám sát việc thực hiện các cam kết thanh toán/ phương án xử lý nợ đã được phê duyệt;\nHỗ trợ và đóng góp ý kiến xây dựng chính sách, quy định quy trình liên quan đến xử lý nợ;\nHỗ trợ và tham gia triển khai các chương trình đào tạo giúp tăng tỉ lệ nợ được thu hồi của TT;\nThực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
  "requirements": "Tốt nghiệp Đại học trở lên, ưu tiên chuyên ngành Tài chính, Ngân hàng, Kinh tế, Kế toán, hoặc Luật;\nTối thiểu 7 năm (Chuyên gia)/ 5 năm (Chuyên viên cao cấp)/ 3 năm (Chuyên viên chính)/ 2 năm (Chuyên viên)/Ưu tiên có (Nhân viên) kinh nghiệm làm việc trong lĩnh vực xử lý nợ hoặc lĩnh vực có liên quan;\nƯu tiên kinh nghiệm xử lý nợ tại các ngân hàng và/hoặc có kinh nghiệm làm việc tại các cơ quan/ tổ chức như tòa án, viện kiểm sát, thi hành án, công an...;\nKiến thức về thị trường bán lẻ và quy định của pháp luật liên quan đến cho vay khách hàng cá nhân;\nKỹ năng quản lý danh mục một cách hiệu quả;\nKỹ năng đàm phán, quan hệ và giao tiếp, xử lý tình huống tốt;\nCó khả năng đi công tác thường xuyên.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Chuyên viên xử lý nợ",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục Tốt",
    "Kỹ Năng Quản Lý Thời Gian Và Tổ Chức Công Việc Hiệu Quả",
    "Kiến Thức Pháp Luật Về Xử Lý Nợ, Đặc Biệt Là Nợ Xấu Thế Chấp Có Tài Sản Bảo Đảm",
    "Kỹ Năng Phân Tích Tài Chính Và Đánh Giá Rủi Ro"
  ]
}