{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-thu-nhap-12-15-trieu-di-lam-ngay-tai-ha-noi/1703012.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Kế Toán Tổng Hợp (Thu Nhập 12 - 15 Triệu) Đi Làm Ngay Tại Hà Nội",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Ancao",
  "job_description": "Quản lý sổ sách kế toán\nGhi chép, kiểm tra và tổng hợp các nghiệp vụ kinh tế phát sinh của doanh nghiệp.\nĐảm bảo tính chính xác và khớp nhau giữa số liệu kế toán chi tiết và tổng hợp.\nBáo cáo tài chính\nLập và trình bày báo cáo tài chính định kỳ (tháng, quý, năm).\nPhân tích các chỉ số tài chính cơ bản để hỗ trợ quản lý ra quyết định.\nThuế và tuân thủ pháp luật\nLập các báo cáo thuế (VAT, TNDN, TNCN) và thực hiện nghĩa vụ thuế đúng hạn.\nLàm việc với cơ quan thuế và cập nhật chính sách, quy định thuế mới nhất.\nQuản lý công nợ và giao dịch ngân hàng\nTheo dõi công nợ phải thu, phải trả của khách hàng và nhà cung cấp.\nThực hiện các giao dịch ngân hàng: chuyển khoản, đối soát, báo cáo số dư tài khoản.\nTính lương và bảo hiểm\nQuản lý bảng lương, thực hiện các khoản trích nộp BHXH, BHYT, BHTN đúng quy định.\nKiểm soát chi phí liên quan đến nhân sự.\nQuản lý kho và hàng hóa\nTheo dõi, kiểm kê hàng tồn kho và lập báo cáo nhập – xuất – tồn.\nPhối hợp với các bộ phận để đảm bảo dữ liệu hàng hóa chính xác, đặc biệt đối với hoạt động livestream và bán trên sàn thương mại điện tử.\nKiểm tra và lưu trữ chứng từ\nĐảm bảo chứng từ kế toán được ghi chép, lưu trữ đầy đủ và đúng quy định pháp luật.\nSẵn sàng cung cấp hồ sơ khi có kiểm toán nội bộ hoặc cơ quan thuế kiểm tra.\nHỗ trợ quản lý tài chính\nTheo dõi và quản lý dòng tiền của công ty.\nHỗ trợ Giám đốc trong việc lập kế hoạch tài chính và ngân sách.",
  "requirements": "Tốt nghiệp Đại học/Cao đẳng chuyên ngành Kế toán, Tài chính.\nCó từ 2-3 năm kinh nghiệm ở vị trí Kế toán tổng hợp trở lên, ưu tiên kinh nghiệm trong lĩnh vực thương mại điện tử hoặc livestream bán hàng.\nHiểu biết sâu về quy định pháp luật liên quan đến thuế và kế toán.\nThành thạo phần mềm kế toán (MISA, FAST) và Microsoft Office (đặc biệt là Excel).\nKỹ năng làm việc độc lập, quản lý thời gian tốt, cẩn thận và trung thực.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}