{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phat-trien-len-truong-nhom-mang-phat-trien-dai-ly/1703785.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Nhân Viên Kinh Doanh Phát Triển Lên Trưởng Nhóm Mảng Phát Triển Đại Lý",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "GoChek Việt Nam",
  "job_description": "Chịu trách nhiệm mục tiêu doanh thu được giao, triển khai - Trực tiếp tiếp cận đại lý tiềm năng kênh online và offline - đi thị trường khu vực Hà Nội\nChăm sóc, duy trì mối quan hệ với các đại lý đã ký hợp đồng\nTìm kiếm, đánh giá các đại lý và các nhà bán hàng tiềm năng để hợp tác\nGiới thiệu và tư vấn sản phẩm, thuyết phục khách hàng hợp tác\nTriển khai hỗ trợ, chăm sóc hệ thống Đại lý trong suốt quá trình hợp tác; triển khai các chương trình, chính sách của Công ty đến các Đại lý\nĐề xuất + kết hợp xây dựng + phát triển quy trình đại lý, các điều khoản hợp đồng phù hợp từng giai đoạn\nĐảm bảo nhận diện thương hiệu ở các Đại lý\nĐảm bảo nhận diện thương hiệu tại đại lý\nTheo dõi, kiểm soát hình ảnh, thông điệp MKT, POSM theo brand guideline\nThực hiện các hoạt động activation tại hệ thống đại lý\nBáo cáo: Lập báo cáo định kỳ về kinh doanh, trải nghiệm khách hàng, đề xuất giải pháp cải thiện",
  "requirements": "Tốt nghiệp ĐH, CĐ loại khá trở lên chuyên ngành Quản trị kinh doanh/Quản trị doanh nghiệp/Tài chính/Kinh tế và các chuyên ngành có liên quan\nTối thiểu 2 năm kinh nghiệm trong lĩnh vực kinh doanh, phát triển kênh đại lý. Có kiến thức/kinh nghiệm về Trade Marketing\nCó kỹ năng đàm phán, thương lượng tốt. kỹ năng chăm sóc khách hàng & duy trì mối quan hệ\nCó phẩm chất cá nhân tốt: Chủ động, linh hoạt, có trách nhiệm với công việc. Tâm đức, chính trực, cầu tiến và gắn kết lâu dài",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ năng bán hàng",
    "Kỹ năng đàm phán",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng làm việc nhóm"
  ]
}