{
  "url": "https://www.topcv.vn/viec-lam/national-sales-manager-fmcg/1703902.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "National Sales Manager (FMCG)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH NABATI VIỆT NAM",
  "job_description": "Directly to Country Manager\nNational sales manager will manage and receive reports directly from: Region Sales Manager, Area Sales Manager, Sales Admin team,...\nNational Sales Manager is responsibility for supporting to develop and implement sales strategies to achieve the company objectives; Developing, guiding, leading\nNationwide business team to ensure high performance; Participate in individual and team development plans for key positions; Contribute to build the senior management team in developing strategies and improving working methods.\nScope of work:\nNational sales manager executes the works in the following areas:\nBusiness strategy, developing plan of company.\nStrategies, developing plan in distribution system.\nFinance policies, budget, human resource related to the strategy and business developing plan.\nReport system related to the business, logistic, stock.\nKey roles and responsibilities:\nDevelop business strategy, evaluate current opportunities and Identify opportunities in the future, support the implementation of the company's goals.\nCreate business activities aligned with the company's trade policies including profit target, volume, number of customers.\nClear policy and target related to business development, key investment field, brand development.\nImplement brand development through key objectives set by the marketing department.\nAffirm the brand at outlet and enhance the loyalty of customers through promotions to customers.\nBuild competitive advantage in the market by developing specific plans for distributor development and sales route.\nRecruit appropriate staff for the job and meet current targets and plan future.\nPlay a key role in building management functions, drive, improve the working method and improve the efficiency of customer care and serve.\nOther task by BOD.",
  "requirements": "Male or Female aged from 30 and over.\nGraduate or postgraduate on business administration, marketing, ...\nExperienced in senior trade, human management, esp in FMCG.\nWide and deep understanding in business, trade, communication, good negotiation, good influence, ability to develop relationship.\nExperienced in sensitive environments, solving complex tasks related to job and human.\nBuild succeeding staffs: use ability of encouragement, motivation, disciplinary spirit, standing together to focus on company’s goal and job effect effectively.\nPresentation: strong in building pattern & system of a presentation, connected, clearly, focus and logic. Experienced in presentation methods.\nFluently at speaking Vietnamese. Communicate smoothly, clearly. Good at Listening & feedback skill, good at making question skill.\nComputer: good at Ms. Office.\nHave wide relationship with senior management in company and outside.\nGive guide and feedback: ability to help people to consolidate – enhance understanding to practice their skills.\nTraining/ Coaching: ability to coaching/ training staff to do current tasks. Help people to develop to encourage them to reach position that they will be successful. Assign tasks or job to train and test their competence.\nHonesty, righteous: ability to commit to maintain righteous spirit, social behavior related to ethics, and company’s value. Follow closely on rules and compliance business ethics and base principle.\nLeadership. Flexible and strategic thinking.\nBe adaptable with changes and establish best standards through others.\nFocus on clients; judge and catch the business opportunities.\nHandle complex situation in business.\nMake decision independently within the scope of work.\nIntegrity and honesty, highly self-confidence is required.\nPositive thinking, attitude, Observant, analyze, organize and coordinate work efficiently.\nWork independently and effectively toward.\nStrong commitment to business ethics.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh",
    "FMCG"
  ]
}