{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-editor-junior-thu-7-11-trieu-yeu-cau-capcut/1703544.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639189",
  "title": "Nhân Viên Editor Junior Thu 7-11 Triệu Yêu Cầu Capcut",
  "salary": "7 - 11 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ ATOSA",
  "job_description": "Dựng video quảng cáo, video viral, video sản phẩm cho các nền tảng: TikTok, Reels, Facebook, YouTube Shorts,...\nPhối hợp với team để lên ý tưởng, xây dựng kịch bản và concept video theo trend và định hướng thương hiệu.\nThực hiện hậu kỳ: cắt ghép, chỉnh màu, chèn hiệu ứng, âm thanh, lời thoại, phụ đề,...\nThiết kế thumbnail, ảnh bìa, hình ảnh cơ bản phục vụ cho video.\nQuản lý kho dữ liệu video – hình ảnh của công ty.\nBáo cáo tiến độ và hiệu quả công việc theo ngày/tuần/tháng.",
  "requirements": "Nam/Nữ từ 21 – 25 tuổi.\nTốt nghiệp các ngành liên quan đến Truyền thông, Thiết kế, Marketing, Quay dựng,...\nThành thạo CapCut, sử dụng tốt phím tắt, hiệu ứng, chuyển cảnh, âm thanh.\nBiết dùng Premiere, Photoshop, After Effect là lợi thế.\nCó tư duy hình ảnh tốt, biết bố cục, ánh sáng, màu sắc, storytelling.\nSáng tạo, chủ động, có trách nhiệm, có khả năng làm việc nhóm, có khả năng tư duy cải tiến .\nƯu tiên có Portfolio hoặc link sản phẩm video đã từng làm.\nƯu tiên nhân sự có kinh nghiệm viết content",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "khả năng làm việc độc lập và theo nhóm",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh Tốt",
    "Hiểu Biết Về Các Nguyên Tắc Cơ Bản Của Dựng Phim (cắt Ghép, Chuyển Cảnh, Hiệu Ứng)",
    "Khả Năng Quản Lý Thời Gian Và Đáp Ứng Deadline",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video Capcut",
    "Hiểu Biết Về Xu Hướng Video Trên Mạng Xã Hội",
    "Hiểu Biết Về Âm Thanh Và Nhạc Nền",
    "Kỹ Năng Color Grading",
    "Kinh Nghiệm Sử Dụng Các Phần Mềm Chỉnh Sửa Video Khác (premiere Pro, Final Cut Pro, Davinci Resolve)",
    "Kinh Nghiệm Làm Việc Với Các Dự Án Video Khác Nhau ( Quảng Cáo, Vlog, Phim Ngắn)"
  ]
}