{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-chat-luong-qc-supervisor/1703675.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Giám Sát Chất Lượng - QC Supervisor",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "2 năm",
  "company_name": "Công Ty TNHH Sản Xuất Khang Thành",
  "job_description": "Kiểm tra và giám sát chất lượng sản phẩm trong suốt quá trình sản xuất.\nPhân tích dữ liệu kiểm tra chất lượng, xác định nguyên nhân gây lỗi và đề xuất giải pháp khắc phục.\nTham gia vào quá trình cải tiến chất lượng sản phẩm và quy trình sản xuất.\nChịu trách nhiệm hỗ trợ nhà máy xây dựng và vận hành hiệu quả, định kỳ rà soát, cập nhật hệ thống quản lý chất lượng theo tiêu chuẩn ISO9001, 140001 và BRC/IOP...\nĐảm bảo tất cả các tiêu chuẩn chất lượng, quy trình kiểm soát chất lượng phù hợp với yêu cầu của khách hàng và công ty.\nThiết lập các kế hoạch đào tạo để phát triển nhân viên, đo lường tiến độ về các chủ đề này theo thời gian. Đảm bảo các mục tiêu hàng năm được hoàn thành một cách hiệu quả.\nChịu trách nhiệm kiểm soát các thiết bị đo lường được sử dụng liên quan đến chất lượng.\nTối ưu hóa khả năng của hệ thống quản lý chất lượng của công ty và của bộ phận, đồng thời liên kết các hoạt động này với các chức năng khác trong công ty.\nĐánh giá chất lượng nhà cung cấp, thiết lập tiêu chuẩn đánh giá theo từng mặt hàng.",
  "requirements": "1. Yêu cầu chung\nTrình độ: Tốt nghiệp Đại học Sư phạm Kỹ thuật ngành In, Đại học Bách khoa hoặc đại học khác ngành Quản trị Công nghiệp, Cơ khí hoặc Điện tử.\nƯu tiên có kiến thức và kinh nghiệm thực tế kỹ thuật và vận hành đối với quản lý nhà máy In và sản xuất bao bì.\nƯu tiên có kinh nghiệm ở vị trí tương đương.\n2. Kỹ năng khác\nKỹ năng đàm phán và giao tiếp tốt.\nKỹ năng làm việc độc lập và theo nhóm tốt.\nSiêng năng, chăm chỉ và nhiệt tình trong công việc. Ham học hỏi và nắm bắt nhanh trong công việc.\nTrung thực, nhiệt tình, có trách nhiệm cao và chịu được áp lực cao trong công việc.\nThành thạo vi tính văn phòng: Word, Excel, PowerPoint...",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Kiểm soát chất lượng (QC)",
    "Làm việc nhóm",
    "Phân tích dữ liệu",
    "Kiểm Soát Chất Lượng",
    "Quản Lý Dự Án",
    "Giao tiếp hiệu quả",
    "Đàm phán",
    "Lãnh đạo",
    "kỹ năng thuyết trình",
    "Kinh Nghiệm Sử Dụng Phần Mềm Quản Lý Chất Lượng",
    "Kiến Thức Về Các Tiêu Chuẩn Chất Lượng Quốc Tế (iso 9001,...)"
  ]
}