{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-xuat-nhap-khau-thu-nhap-15-25-trieu-thang-tai-hai-duong/1703210.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Trưởng Phòng Xuất Nhập Khẩu- Thu Nhập 15-25 Triệu/ Tháng- Tại Hải Dương",
  "salary": "15 - 25 triệu",
  "location": "Hải Dương",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TƯ VẤN SKY VINA",
  "job_description": "Quản lý và điều phối toàn bộ hoạt động XNK của công ty trong lĩnh vực dịch vụ logistics\nXây dựng, triển khai và cải tiến quy trình xử lý hồ sơ, thủ tục hải quan, vận chuyển quốc tế, giao nhận hàng hóa\nLàm việc trực tiếp với khách hàng, đối tác, hãng tàu, hãng hàng không, đại lý để đảm bảo chất lượng dịch vụ\nTư vấn và hỗ trợ khách hàng về các giải pháp logistics hiệu quả, tối ưu chi phí và thời gian\nQuản lý đội ngũ nhân viên phòng XNK, phân công công việc, theo dõi tiến độ, đào tạo và phát triển nhân sự\nGiải quyết các tình huống phát sinh trong quá trình giao nhận, thông quan vận tải... đảm bảo quyền lợi cho công ty và khách hàng.\nCập nhật và đảm bảo tuân thủ đúng các quy định của pháp luật về xuất khẩu, hải quan và thương mại quốc tế.\nBáo cáo định kỳ về hoạt động của phòng ban và đề xuất các giải pháp nâng cao hiệu quả dịch vụ",
  "requirements": "Tốt nghiệp Cao Đẳng chuyên ngành liên quan (Logistics, Ngoại thương, Kinh tế đối ngoại, Xuất nhập khẩu,...)\nCó từ 2 năm kinh nghiệm trong lĩnh vực xuất nhập khẩu, logistics, trong đó ít nhất 1 năm ở vị trí trưởng nhóm hoặc quản lý\nHiểu rõ nghiệp vụ logistics, thủ tục hải quan, Incotems, chứng từ XNK\nKỹ năng giao tiếp và đàm phán tốt, đặc biệt trong môi trường làm việc với đối tác nước ngoài\nCó khả năng bao quát, tổ chức công việc, quản lý đội nhóm hiệu quả\nTinh thần trách nhiệm cao, trung thực, chủ động, nhiệt huyết với nghề.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Kỹ năng đàm phán",
    "Kiến Thức Về Thủ Tục Hải Quan",
    "Luật Thương Mại Quốc Tế",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Quản Lý Xuất Nhập Khẩu",
    "Kỹ năng giao tiếp",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng làm việc nhóm",
    "kỹ năng thuyết trình",
    "Kiến Thức Về Logistics"
  ]
}