{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-quan-doc-phan-xuong-nha-may-may-tai-nam-dinh-thu-nhap-18-25-trieu/1703215.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Quản Lý / Quản Đốc Phân Xưởng Nhà Máy May Tại Nam Định Thu Nhập 18-25 Triệu",
  "salary": "18 - 25 triệu",
  "location": "Nam Định & 3 nơi khác",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Dệt may Vĩnh Oanh",
  "job_description": "1. Triển khai kế hoạch sản xuất, tổ chức phân công, giao việc xuống các tổ nhóm từng đơn hàng, mã hàng.\n2. Sắp xếp về mặt nhân sự trong phân xưởng: Các chuyền may, bộ phận chuyên dụng, hoàn thiện đóng gói, tổ cắt, KCS,..\n3. Theo dõi tình hình nhân sự của từng tổ.\n4. Đôn đốc và kiểm tra công nhân thực hiện đúng quy định, quy trình sản xuất đảm bảo đúng tiến độ, chất lượng.\n5. Tổ chức phân ca, kíp để sản xuất đơn đặt hàng.\n6. Tổ chức chấm công, phân loại lao động và các công việc khác liên quan đến tính lương .\n7. Đào tạo, huấn luyện, đánh giá, nhắc nhở, đề xuất khen thưởng nhân viên ... dựa trên cơ sở kết quả thực hiện và quy định của Công ty.\n8. Giám sát, theo dõi và thực hiện các quy trình may, công đoạn may.\n9. Tổ chức kiểm tra chất lượng sản phẩm đã hoàn thiện qua kiểm hóa, KSC.\n10. Chịu trách nhiệm vận hành bộ máy sản xuất của nhà máy mang hiệu quả cao nhất, thực hiện chế độ báo cáo hàng ngày, hàng tuần, hàng tháng lên lãnh đạo công ty.",
  "requirements": "1. Tốt nghiệp cao đẳng, đại học trở lên, ưu tiên các ứng viên tốt nghiệp tại các trường đào tạo về ngành may mặc.\n2. Kỹ năng sử dụng máy tính thành thạo, tin học văn phòng tốt.\n3. Am hiểu lĩnh vực may mặc, có kinh nghiệm quản đốc xưởng may ít nhất 3 năm.\n4. Có kỹ năng quản lý sản xuất tốt, có kiến thức về an toàn lao động.\n5. Chịu được áp lực công việc cao, sức khỏe tốt, tự tin, có tinh thần trách nhiệm.\n6. Phong cách làm việc nghiêm túc, nhanh nhẹn.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Quản đốc phân xưởng/nhà máy",
    "Quản Lý Sản Xuất",
    "Kiểm Soát Chất Lượng",
    "Giải quyết vấn đề",
    "Lập Kế Hoạch Sản Xuất",
    "Hiểu Biết Về Máy Móc Thiết Bị",
    "Nắm Vững Các Quy Trình Sản Xuất"
  ]
}