{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-hoach-va-kinh-doanh/1703464.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639437",
  "title": "Nhân Viên Kế Hoạch Và Kinh Doanh",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Nhà Máy Thiết Bị Y Học và Vật Liệu Sinh Học (MEDEPJSC )",
  "job_description": "1. Kế hoạch sản xuất:\n- Lập và điều chỉnh kế hoạch sản xuất định kỳ theo đơn hàng, tồn kho và năng lực sản xuất thực tế.\n- Phối hợp với các bộ phận liên quan (sản xuất, QA, kho, kỹ thuật...) để đảm bảo tiến độ giao hàng.\n- Theo dõi và báo cáo tình trạng thực hiện kế hoạch hằng ngày, tuần, tháng.\n- Dự báo và lập kế hoạch nhu cầu nguyên vật liệu (MRP).\n2. Thu mua:\n- Lập yêu cầu mua hàng, tìm nhà cung cấp, lấy báo giá và thương lượng điều khoản cơ bản.\n- Đánh giá nhà cung cấp theo yêu cầu quản lý chất lượng cùng QA.\n-Giao tiếp với khách hàng, nhà phân phối, xử lý yêu cầu cơ bản, phối hợp khi có sự cố kỹ thuật hoặc giao hàng chậm.\n- Phối hợp với các nhà phân phối để tiến hành các hoạt động quảng bá sản phẩm, đào tạo cán bộ y tế trong việc sử dụng sản phẩm.\n- Theo dõi hoạt động của các nhà phân phối, thu thập thông tin sau thị trường để lấy dữ liệu cho việc phân tích và cải tiến sản phẩm.",
  "requirements": "- Tốt nghiệp Đại học các ngành: Quản trị công nghiệp, Kinh tế, Logistics, hoặc các ngành liên quan.\n- Có kinh nghiệm ít nhất 1 năm ở vị trí lập kế hoạch sản xuất, thu mua hoặc sales admin trong công ty sản xuất.\n- Ưu tiên có kinh nghiệm trong ngành thiết bị y tế, dược phẩm, hoặc sản phẩm có tiêu chuẩn kiểm soát chất lượng nghiêm ngặt (ISO 13485, GMP).\n- Trình độ tiếng Anh tốt để đọc hiểu tài liệu và làm việc với các nhà cung cấp, khách hàng nước ngoài (IELTS 6.0 hoặc tương đương trở lên).\n- Thành thạo Excel, Google Sheets.\n- Giao tiếp tốt, tác phong nhanh nhẹn, không ngại di chuyển.\n- Kỹ năng tổ chức, quản lý thời gian, giải quyết vấn đề tốt.\n- Cẩn thận, có trách nhiệm và khả năng phối hợp liên phòng ban.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm khác",
    "Chuyên viên kế hoạch"
  ]
}