{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-lam-viec-tai-van-phong/1703326.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638225",
  "title": "Chuyên Viên Kinh Doanh (Làm Việc Tại Văn Phòng)",
  "salary": "9 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN HỖ TRỢ DOANH NGHIỆP THÔNG MINH",
  "job_description": "Liên hệ và mời Khách hàng ghé thăm văn phòng (Phòng Marketing sẽ cung cấp data khách hàng thật sự có nhu cầu) để giới thiệu về dịch vụ văn phòng và các tiện ích, tư vấn và chốt Hợp đồng;\nHỗ trợ khách hàng, tiếp đón khi Khách hàng đến và làm việc trực tiếp tại Văn phòng Công ty, không cần phải đi ra ngoài tìm khách hàng;\nSoạn hợp đồng cho Khách hàng và hỗ trợ giải đáp các thắc mắc về hợp đồng cho Khách hàng;\nCung cấp thông tin của Khách hàng, tạo task cho các Phòng/BP có liên quan hỗ trợ Khách hàng và theo dõi các công việc hỗ trợ Khách hàng.\nKết nối Khách hàng với các Phòng chuyên môn có liên quan (theo nhu cầu của Khách hàng) và theo dõi quá trình cung cấp dịch vụ của các Phòng chuyên môn khác cho Khách hàng.\nChăm sóc Khách hàng định kỳ: chúc mừng sinh nhật, thay mặt Công ty tặng quà, mời tham dự các buổi kết nối doanh nghiệp.\nChịu trách nhiệm về danh sách khách hàng được giao và các hợp đồng được ký kết.\nPhát triển và duy trì mối quan hệ kinh doanh đối với khách hàng mới và khách hàng hiện tại;\nTheo dõi quá trình khách hàng sử dụng dịch vụ;\nHoàn thành OKRs được giao.\nBáo cáo định kỳ theo quy định với người giám sát trực tiếp.\nHỗ trợ các vấn đề liên quan đến Khách hàng;",
  "requirements": "Yêu cầu về năng lực\nNgoại hình ưa nhìn, nữ cao 1m55 trở lên, nam cao 1m60 trở lên, dưới 35 tuổi\nHoạt bát, năng động, có thái độ tốt và trung thực;\nHoà đồng, nhanh nhẹn, luôn chủ động học hỏi;\nGiao tiếp lưu loát, dễ nghe, không sử dụng từ hoặc nói giọng địa phương;\nThích vận động và tham gia các hoạt động vì cộng đồng.\nHọc vấn và kinh nghiệm\nTốt nghiệp Cao đẳng trở lên, ưu tiên nhóm ngành Quản trị Kinh doanh/ Quản trị nhà hàng khách sạn/Kinh tế/...\nƯu tiên có kinh nghiệm ở vị trí Sales về lĩnh vực Dịch vụ Khách hàng, Bất động sản, Tài chính, Ngân hàng, Bảo hiểm, ...\nƯu tiên ứng viên có các chứng chỉ liên quan đến dịch vụ khách hàng, chăm sóc khách hàng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác"
  ]
}