{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-nganh-fb-luong-14-20tr/1703957.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Chuyên Viên Đào Tạo Ngành F&B Lương 14-20tr",
  "salary": "14 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẦM NHÌN QUỐC TẾ ALADDIN",
  "job_description": "- Lập kế hoạch đào tạo bao gồm: Đào tạo mới, đào tạo bổ sung và tái đào tạo cho toàn bộ nhân sự được tuyển dụng và đang làm việc tại nhà hàng.\n- Thực hiện đào tạo hội nhập, đào tạo các nghiệp vụ nhà hàng và các ký năng mềm cho nhân viên.\n- Kiểm soát, hướng dẫn, hỗ trợ quản lý nhà hàng trong việc huấn luyện, đào tạo nhân viên tại nơi làm việc\n- Phối hợp với quản lý nhà hàng phát hiện, bồi dưỡng, đào tạo nhân viên tiềm năng cho đội ngũ kế cận\n- Phối hợp với các phòng ban xây dựng, thiết kế tài liệu đào tạo, tổ chức thực hiện các chương trình đào tạo theo kế hoạch và theo yêu cầu thực tế.\n- Tiếp nhận thông tin nhân sự mới từ phòng hành chính nhân sự để xây dựng kế hoạch đào tạo định kỳ.\n- Xây dựng quy trình đào tạo, hướng dẫn kiểm soát theo quy trình đào tạo đã đưa ra đảm bảo tính thống nhất và tuân thủ trong toàn hệ thống.\n- Tổ chức, sắp xếp phòng đào tạo, quản lý trang thiết bị, dụng cụ phục vụ cho công tác đào tạo.\n- Báo cáo về kết quả và kế hoạch đào tạo theo tuần/tháng/quý/năm.\n- Tổ chức theo dõi và đánh giá nhân sự sau đào tạo.",
  "requirements": "- Tuổi từ 25-40t, tốt nghiệp Cao đẳng trở lên\n- Từ 3 năm kinh nghiệm ở vị trí tương đương đặc biệt kinh nghiệm đào tạo trong lĩnh vực nhà hàng – khách sạn.\n- Ưu tiên ứng viên từng làm quản lý, giám sát và đào tạo trực tiếp nhân viên.\n- Hiểu biết về các nghiệp vụ trong nhà hàng – khách sạn.\n- Có khả năng giảng dạy, huấn luyện nhân viên\n- Sử dụng thành thạo word, excel, kỹ năng giao tiếp, thuyết trình tốt.\n- Nhanh nhẹn, trung thực, cẩn thận, nhiệt tình trong công việc.\n- Có khả năng quản lý, tư duy cải tiến và xây dựng quy trình.\n- Mong muốn ổn định và gắn bó lâu dài.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo dục/Đào tạo khác",
    "Chuyên môn Giáo dục/Đào tạo khác",
    "Thuyết trình",
    "Kỹ năng sư phạm",
    "Thiết Kế Chương Trình Đào Tạo",
    "Đánh Giá Hiệu Quả Đào Tạo",
    "Kiến Thức Chuyên Sâu Về F&b (thực Phẩm & Đồ Uống)"
  ]
}