{
  "url": "https://www.topcv.vn/viec-lam/ky-su-phat-trien-san-pham/1703480.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640123",
  "title": "Kỹ Sư Phát Triển Sản Phẩm",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Nhà Máy Thiết Bị Y Học và Vật Liệu Sinh Học (MEDEPJSC )",
  "job_description": "- Nghiên cứu, thiết kế và phát triển các sản phẩm thiết bị y tế mới theo định hướng công ty.\n- Thiết kế bản vẽ kỹ thuật bằng phần mềm CAD (AutoCAD, SolidWorks, v.v.).\n- Soạn thảo tài liệu kỹ thuật (hồ sơ thiết kế, hướng dẫn lắp ráp, BOM, quy trình sản xuất...).\n- Phối hợp với bộ phận sản xuất để triển khai thử nghiệm sản phẩm, hỗ trợ scale-up từ mẫu sang sản xuất hàng loạt.\n- Giám sát quá trình sản xuất sản phẩm mới; ghi nhận và xử lý các sự cố kỹ thuật phát sinh.\n- Phân tích nguyên nhân lỗi sản phẩm, đưa ra hành động khắc phục – phòng ngừa (CAPA) và cải tiến quy trình.\n- Cập nhật các thay đổi thiết kế/thiết bị/quy trình (Change Control) và phối hợp QA để đảm bảo tuân thủ ISO 13485.\n- Hỗ trợ xác nhận và thẩm định thiết bị, quy trình sản xuất liên quan đến sản phẩm do mình phụ trách.\n- Tham gia đánh giá rủi ro, xây dựng hồ sơ kỹ thuật (Technical File), xác minh – thẩm định sản phẩm theo tiêu chuẩn ISO 14971, ISO 13485.\n- Cập nhật xu hướng công nghệ, vật liệu mới để đề xuất cải tiến sản phẩm và quy trình.",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành kỹ thuật y sinh, cơ khí, vật liệu, hoặc liên quan.\n- Có ít nhất 1–2 năm kinh nghiệm ở vị trí tương đương trong công ty sản xuất.\n- Thành thạo phần mềm thiết kế kỹ thuật: AutoCAD, SolidWorks.\n- Có khả năng phân tích và xử lý dữ liệu chất lượng bằng Excel nâng cao, Minitab hoặc SPSS là lợi thế.\n- Có khả năng đọc hiểu tài liệu kỹ thuật bằng tiếng Anh (ưu tiên có chứng chỉ IELTS/TOEIC).\n- Khả năng viết báo cáo kỹ thuật là điểm cộng.\n- Ưu tiên hiểu biết về hệ thống ISO 13485, ISO 14971 và quy trình sản xuất thiết bị y tế.\n- Kỹ năng giải quyết vấn đề, phân tích nguyên nhân và đưa ra giải pháp kỹ thuật thực tiễn.\n- Cẩn thận, logic, chủ động và tinh thần cải tiến liên tục.\n- Kỹ năng giao tiếp và phối hợp tốt giữa các phòng ban.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Tư vấn chuyên môn",
    "Market Research and Analysis",
    "Tư vấn/Phân tích chuyên môn",
    "Nghiên cứu thị trường (Market Research)"
  ]
}