{
  "url": "https://www.topcv.vn/viec-lam/hanh-chinh-nhan-su-tong-hop-chi-tuyen-nu/1704824.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Hành Chính Nhân Sự Tổng Hợp - Chỉ Tuyển Nữ",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TMDV CÔNG NGHỆ TT",
  "job_description": "1. Tuyển dụng & Xây dựng đội ngũ\nLập kế hoạch & triển khai tuyển dụng hiệu quả cho các vị trí.\nThiết kế trải nghiệm tuyển dụng chuyên nghiệp, gần gũi, phù hợp với Gen Z.\nỨng dụng bài test, case study để đảm bảo “đúng người - đúng việc”.\nPhát triển thương hiệu tuyển dụng trên mạng xã hội & cộng đồng.\nHỗ trợ nhân viên mới trong 3-6 tháng đầu để on-boarding hiệu quả.\n2. Phát triển văn hóa doanh nghiệp\nXây dựng môi trường làm việc sáng tạo, trẻ trung và gắn kết.\nTổ chức các hoạt động nội bộ: teambuilding, workshop, mini game,..\nKhảo sát định kỳ mức độ hài lòng, cảm xúc của nhân viên.\nTạo cơ chế phản hồi mở: 1-1, ẩn danh, open talk,...\nDuy trì “tinh thần tích cực” trong toàn công ty.\n3. Đào tạo & Phát triển nhân tài\nLên lộ trình phát triển nghề nghiệp cho từng nhân viên.\nTổ chức các buổi chia sẻ từ chuyên gia, workshop nội bộ chất lượng.\n4. Chăm sóc cảm xúc & Tạo động lực\nNhận diện sớm dấu hiệu stress, đề xuất giải pháp hỗ trợ kịp thời.\nHỗ trợ team leader tạo động lực và kết nối đội nhóm.\nXử lý bất đồng một cách linh hoạt & hiệu quả.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Quản trị nhân lực, Tâm lý học hoặc các chuyên ngành liên quan\nCó kinh nghiệm trong lĩnh vực Nhân sự (HRBP, Talent Acquisition, L&D,...).\nThành thạo quy trình tuyển dụng từ A-Z.\nCó kinh nghiệm xây dựng văn hóa & đào tạo nội bộ.\nHiểu tâm lý nhân viên, biết hỗ trợ và đồng hành khi cần.\nKỹ năng cần có\nGiao tiếp tốt, biết lắng nghe và truyền cảm hứng.\nLập kế hoạch & xử lý tình huống linh hoạt.\nSáng tạo, chủ động, dám đổi mới.\nKhéo léo giải quyết xung đột.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "Excel",
    "Communication",
    "Hr",
    "Hrm",
    "Self-learning",
    "HRBP",
    "",
    "",
    "",
    "AI"
  ]
}