{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-thu-nhap-13-18-trieu-thang-lam-viec-tai-ha-noi/1704855.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Chuyên Viên Đào Tạo - Thu Nhập 13-18 Triệu/Tháng - Làm Việc Tại Hà Nội",
  "salary": "13 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TƯ VẤN THIẾT KẾ VÀ XÂY DỰNG GREENHN",
  "job_description": "Chủ động tổng hợp, suy luận và phân tích các yêu cầu đào tạo từ các phòng ban để xây dựng chiến lược nâng cao năng lực nhân sự. Đặc biệt tập trung vào đội ngũ lãnh đạo cấp trung và cấp cao.\nLên nội dung, kế hoạch và triển khai các khóa đào tạo (định hướng, văn hóa doanh nghiệp, kỹ năng mềm...) đảm bảo tính thực tiễn, hấp dẫn và truyền động lực cho học viên.\nPhối hợp chặt chẽ với các Trưởng bộ phận để theo dõi quá trình phát triển nhân sự sau đào tạo.\nTham gia giảng dạy các khóa kỹ năng mềm, hợp tác đào tạo các khóa chuyên sâu cho quản lý cấp trung và toàn bộ nhân sự, thúc đẩy môi trường học tập chủ động, sáng tạo.\nTìm hiểu các xu hướng đào tạo hiện đại, ứng dụng AI, để nâng cao phương pháp truyền đạt.\nTruyền thông nội bộ & gắn kết đội ngũ: Tổ chức các sự kiện, hoạt động kết nối nội bộ...\nThực hiện báo cáo sau đào tạo, phân tích dữ liệu, điều chỉnh nhằm nâng cao chất lượng chương trình.\nNhiệm vụ khác: Thực hiện các công việc khác theo chỉ đạo của quản lý.",
  "requirements": "Kinh nghiệm: Ít nhất 2-3 năm trong lĩnh vực đào tạo, phát triển năng lực.\nƯu tiên ứng viên có kinh nghiệm làm việc hoặc đào tạo trong ngành xây dựng.\nTrình độ: Tốt nghiệp Cao đẳng/Đại học các chuyên ngành liên quan (Quản trị nhân sự, Sư phạm, Kinh tế...).\nKhả năng phân tích, suy luận logic để xây dựng và tối ưu chương trình đào tạo.\nCó kỹ năng dẫn chương trình, tổ chức sự kiện nội bộ là một lợi thế.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nHiểu biết về AI là điểm cộng lớn, thể hiện tư duy đổi mới và khát vọng chinh phục công nghệ.\nTố chất cá nhân: Năng động, sáng tạo, tinh thần trách nhiệm cao, ham học hỏi, chủ động trong công việc, truyền cảm hứng và tạo động lực cho đội ngũ.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự/Hành chính/Pháp chế khác",
    "Chuyên môn Nhân sự/Hành chính/Pháp chế khác",
    "Kỹ năng xây dựng tài liệu đào tạo",
    "Chuyên Viên Đào Tạo Nội Bộ",
    "Kỹ Năng Đào Tạo Và Hướng Dẫn",
    "Thành thạo tin học văn phòng",
    "Xây Dựng Bài Giảng",
    "Đánh Giá Hiệu Quả Đào Tạo"
  ]
}