{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-thu-nhap-20-30-trieu-thoa-thuan-theo-nang-luc-tai-ha-noi-uu-tien-co-kinh-nghiem-mang-bat-dong-san-xay-dung/1704139.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Kế Toán Trưởng Thu Nhập 20 -30 Triệu Thỏa Thuận Theo Năng Lực Tại Hà Nội - Ưu Tiên Có Kinh Nghiệm Mảng Bất Động Sản/Xây Dựng",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN HOMELAND HOÀNG ĐẠT",
  "job_description": "1. Theo dõi và quản lý chi phí dự án:\nGhi nhận, kiểm soát và hạch toán đầy đủ các chi phí phát sinh trong quá trình thi công.\nĐối chiếu chi phí thực tế với kế hoạch ngân sách, phân tích chênh lệch và đề xuất điều chỉnh kịp thời.\n2. Quản lý hồ sơ thanh toán và hợp đồng:\nTheo dõi, kiểm tra, tổng hợp các hồ sơ thanh toán cho nhà thầu, nhà cung cấp, tư vấn, v.v.\nKiểm soát nội dung hợp đồng và tiến độ thanh toán, đảm bảo tuân thủ điều khoản hợp đồng đã ký.\n3. Theo dõi khối lượng nghiệm thu và thanh toán:\nPhối hợp với bộ phận kỹ thuật để cập nhật khối lượng thi công, biên bản nghiệm thu, xác nhận khối lượng hoàn thành.\nThực hiện thủ tục thanh toán đúng quy trình và thời hạn cho các bên liên quan.\n4. Quản lý chứng từ, hồ sơ kế toán dự án:\nLưu trữ, cập nhật đầy đủ chứng từ kế toán, hóa đơn, phiếu thu – chi, hồ sơ dự án theo từng hạng mục.\nChuẩn bị hồ sơ phục vụ công tác kiểm toán, quyết toán dự án và báo cáo cơ quan quản lý.\n5. Báo cáo tài chính – kế toán dự án:\nLập các báo cáo tài chính nội bộ liên quan đến dự án theo tháng, quý, năm hoặc theo yêu cầu của Ban quản lý dự án/Ban Giám đốc.\nCập nhật và báo cáo tiến độ giải ngân, dòng tiền dự án.\n6. Tuân thủ quy định pháp luật và quy trình nội bộ:\nThực hiện các nghiệp vụ kế toán đúng theo chuẩn mực kế toán Việt Nam, quy định thuế và quy trình nội bộ công ty.\nĐảm bảo tính minh bạch, chính xác và hợp lý của số liệu kế toán.",
  "requirements": "1. Trình độ chuyên môn:\nTốt nghiệp đại học trở lên chuyên ngành Kế toán, Kiểm toán, Tài chính doanh nghiệp hoặc các ngành liên quan.\nCó chứng chỉ kế toán trưởng theo quy định là một lợi thế.\n2. Kinh nghiệm:\nTối thiểu 5 năm kinh nghiệm làm kế toán, trong đó có ít nhất 2–3 năm ở vị trí kế toán trưởng hoặc tương đương.\nCó kinh nghiệm thực tế trong lĩnh vực đầu tư xây dựng, bất động sản hoặc xây dựng nhà máy.\n3. Kiến thức và kỹ năng chuyên môn:\nAm hiểu chuẩn mực kế toán, luật thuế, luật doanh nghiệp, và các quy định pháp luật liên quan đến hoạt động xây dựng – đầu tư.\nThành thạo trong việc lập báo cáo tài chính, báo cáo quản trị, báo cáo dòng tiền và phân tích tài chính dự án.\nCó khả năng xây dựng hệ thống kế toán, kiểm soát nội bộ và điều phối đội ngũ kế toán viên.\n4. Kỹ năng mềm:\nTư duy phân tích logic, cẩn thận, trung thực, chịu được áp lực công việc cao.\nCó kỹ năng làm việc độc lập và phối hợp nhóm, đặc biệt là với bộ phận dự án, kỹ thuật và ban điều hành.\nThành thạo phần mềm kế toán (như MISA, Fast, Bravo...) và tin học văn phòng (Excel, Word...).\n5. Ưu tiên:\nỨng viên đã từng làm việc tại các công ty đầu tư, tổng thầu xây dựng, công ty phát triển bất động sản.\nCó kinh nghiệm làm việc với cơ quan thuế, kiểm toán, ngân hàng, và tổ chức tài chính.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}