{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-doanh-thu-tai-quang-ninh/1704754.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Kế Toán Doanh Thu Tại Quảng Ninh",
  "salary": "Thoả thuận",
  "location": "Quảng Ninh",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Phát Triển Tùng Lâm",
  "job_description": "Quản lý và hạch toán doanh thu:\nGhi nhận và hạch toán chính xác doanh thu từ các hoạt động kinh doanh của khu du lịch, bao gồm:\nDoanh thu bán vé cáp treo.\nDoanh thu từ dịch vụ lưu trú (phòng nghỉ).\nDoanh thu từ dịch vụ nhà hàng, ăn uống.\nDoanh thu từ các dịch vụ bổ sung khác (nếu có).\nKiểm tra và đối chiếu doanh thu hàng ngày, hàng tuần, hàng tháng.\nĐảm bảo tính chính xác và đầy đủ của các chứng từ liên quan đến doanh thu (hóa đơn, phiếu thu, báo cáo bán hàng...).\nKiểm soát và đối chiếu:\nKiểm soát và đối chiếu doanh thu với các bộ phận liên quan (bán vé, lễ tân, nhà hàng...).\nPhát hiện và xử lý kịp thời các sai sót, chênh lệch trong doanh thu.\nĐịnh kỳ đối chiếu số liệu doanh thu với các hệ thống quản lý bán hàng, quản lý khách sạn, quản lý nhà hàng.\nBáo cáo và phân tích:\nLập các báo cáo doanh thu theo yêu cầu của cấp trên.\nPhân tích doanh thu theo từng loại hình dịch vụ, theo thời gian, theo đối tượng khách hàng...\nĐề xuất các giải pháp nhằm tối ưu hóa doanh thu.\nCác công việc khác:\nPhối hợp với bộ phận IT để giải quyết các vấn đề kỹ thuật liên quan đến phần mềm\nLưu trữ và bảo quản các chứng từ, sổ sách kế toán liên quan đến doanh thu.\nThực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "Làm việc tại trụ sở chính Yên Tử - thành phố Uông Bí – tỉnh Quảng Ninh\nTốt nghiệp đại học các chuyên ngành kế toán, tài chính và các chuyên ngành liên quan\nThành thạo Excel và các phần mềm kế toán, có kinh nghiệm sử dụng hệ thống Smile, Ezticket, ERP là một lợi thế\nCó kinh nghiệm công việc mảng du lịch, khách sạn, khu vui chơi là một lợi thế",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán doanh thu",
    "Kế Toán",
    "Excel (cao Cấp)",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Phân Tích Dữ Liệu Tài Chính",
    "Kiểm Tra Và Đối Chiếu Số Liệu",
    "Tuân Thủ Các Quy Định Kế Toán",
    "Tin học văn phòng",
    "Kinh Nghiệm Với Các Hệ Thống Erp"
  ]
}