{
  "url": "https://www.topcv.vn/viec-lam/host-livestream-nhan-vien-livestream-ho-chi-minh-thu-nhap-16tr-18tr/1704401.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Host Livestream - Nhân Viên Livestream - Hồ Chí Minh - Thu Nhập 16tr - 18Tr",
  "salary": "16 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "TP Global Marketing Services FZ-LLC",
  "job_description": "Role Overview: We are seeking a charismatic and talented MC/Host/Presenter to join our team in Vietnam. The ideal candidate will be responsible for hosting educational shows, including daily liEducational sessions, Facebook Liveshow, Talkshow, and Webinars. Additionally, the candidate will create content descriptions for these shows and develop ideas for educational video/ video ads. This role requires excellent communication skills, a strong presence, and the ability to connect with diverse audiences.\nKey Responsibilities:\nHost and Present: Lead and present at company’s live sessions, webinars, and educational shows.\nContent Creation: Develop & write descriptions/captions and upload videos on all social media sites.\nStreaming Management: Stay updated on streaming systems, arrange streaming schedules, coordinate simulcasting, and ensure live room Ads are current.\nLive Room Oversight: Maintain oversight of all live room activities, solve issues during streaming, and handle materials requests.\nVideo Production: Submit requests for video editing and thumbnails design, follow up with voice-over and video recording, and prepare video content.\nHQ Tasks: Handle occasional tasks from HQ, such as updating information, and assisting with voice-over generation.\nJob Details:\nFull time job – Must be flexible on working hours.\nExcellent working environment.\nPotential for Career Development.\nFinancial Services related industry.\nProbation 2 Months.",
  "requirements": "Qualifications:\nExperience: Proven experience as an MC, host, presenter, or similar role.\nCommunication Skills: Exceptional verbal and written communication skills in both Vietnamese and English.\nCreativity: Strong creative skills with the ability to develop engaging and original video content.\nTechnical Skills: Proficiency in using digital tools and platforms for content creation and live streaming.\nPersonality: Charismatic, confident, and able to connect with diverse audiences.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Host Livestream/Streamer",
    "kỹ năng giao tiếp tốt",
    "Quản Lý Thời Gian Tốt",
    "Thành Thạo Phần Mềm Livestream (obs, Streamyard, V.v.)",
    "Kỹ Năng Dẫn Dắt Chương Trình",
    "Kỹ Năng Ứng Biến Linh Hoạt"
  ]
}