{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-nhan-su-di-lam-ngay-tai-ho-chi-minh/1704289.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Trưởng Phòng Nhân Sự - Đi Làm Ngay - Tại Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TOÀN CẦU GIA MINH",
  "job_description": "Lập và triển khai kế hoạch tạo nguồn lao động và tuyển chọn lao động. Làm việc với các tổ chức đầu mối để tuyển lao động.\nChịu trách nhiệm về số lượng và chất lượng quản lý nguồn lao động.\nChịu trách nhiệm sử dụng, quản lý, bảo đảm tài sản của công ty.\nĐảm bảo được nguồn lực sử dụng đúng với mục đích của công ty đề ra một cách tối ưu và hiệu quả nhất có thể.\nThực hiện, triển khai các kế hoạch kinh doanh chính sách của Ban Giám Đốc\nGiải quyết các phản ánh, nhu cầu của khách hàng về chất lượng dịch vụ cung ứng nhân sự.\nNắm bắt quản lý mạng lưới khách hàng mà công cung ứng nhân lực.\nQuản lý phòng nhân sự, đào tạo ứng viên để đảm bảo chất lượng nhân sự.\nĐề xuất các kế hoạch liên quan đến nhân sự, sắp xếp, phân công, tuyển dụng.\nNắm bắt hiệu quả làm việc của mỗi bộ phận, từ đó triển khai kế hoạch hoạt động sao cho có thể tận dụng điểm mạnh và hạn chế điểm yếu của nội bộ công ty nhằm mang lại hiệu quả cao nhất.\nKiểm soát giám sát chặt chẽ tình hình hoạt động của văn phòng, cập nhật thường xuyên với Ban Giám Đốc để đảm bảo hoạt động ổn định.\nHoạch định các kế hoạch, chiến lược, nội quy hay quy định, quản lý phải nắm rõ và đảm bảo nội bộ của đơn vị mình chấp hành tốt.\nĐề xuất các nội quy, quy chế mới liên quan đến hoạt động và chịu trách nhiệm thực hiện nội bộ.\nĐề xuất, phát triển mở rộng các dự án mới và báo cáo lên công ty, đồng thời đảm bảo hiệu quả vận hành kinh doanh tăng trưởng.\nNhận chỉ thị của Ban Giám Đốc và triển khai thực hiện kế hoạch trong bộ phận.",
  "requirements": "Yêu cầu ứng viên Nam.\nĐộ tuổi tốt nhất từ 25 – 45.\nTốt nghiệp Cao đẳng trở lên, chuyên ngành Quản trị kinh doanh, luật, nhân văn, hoặc dịch vụ xã hội\nCó ít nhất 01 năm quản lý trong ngành cung ứng nhân lực.\nCó khả năng làm việc với khách hàng, các cơ quan quản lý nhà nước và tổ chức liên quan;\nAm hiểu về pháp luật trong lĩnh vực tạo nguồn lao động.\nSử dụng thành thạo tin học văn phòng (WORD, EXCEL, CRM, EMAIL…).\nCó tinh thần đồng đội và tinh thần trách nhiệm cao.\nCó kỹ năng tương tác, đàm phán tốt.\nCó khả năng lập kế hoạch, chủ động hợp tác tìm hướng giải quyết cho những vấn đề phát sinh.\nCó khả năng đi công tác xa, chịu áp lực công việc",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Trưởng phòng nhân sự",
    "Quản Lý Nhân Sự",
    "luật lao động",
    "tuyển dụng",
    "Đào tạo",
    "Đánh Giá Hiệu Suất"
  ]
}