{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-hanh-chinh-nhan-su-quan-ly-van-phong-nu-tieng-anh-tot/1704015.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Chuyên Viên Hành Chính Nhân Sự - Quản Lý Văn Phòng, Nữ, Tiếng Anh Tốt",
  "salary": "Từ 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CENNEXT",
  "job_description": "1. Công tác nhân sự (20%)\nQuản lý, theo dõi, ký kết Hợp đồng làm việc với CBNV.\nQuản lý hồ sơ nhân sự của CBNV Công ty, cập nhật tình hình nhân sự.\nTruyền tải các chính sách nhân sự đến CBNV một cách rõ ràng; hướng dẫn, giải đáp thắc mắc của Nhân viên.\nGiải quyết thủ tục nghỉ việc, hồ sơ thôi việc.\nQuan hệ lao động: sâu sát với CBNV để nắm bắt, giải quyết kịp thời các vấn đề, khúc mắc của CBNV đồng thời là cầu nối giữa CBNV và lãnh đạo Công ty.\nKhen thưởng, kỷ luật: thực hiện chuẩn chỉnh theo quy định công ty và luật lao động.\nThực hiện các chế độ thăm hỏi, phúc lợi cho người lao động.\nCác công việc liên quan đến nhân sự khác.\n2. Công tác tuyển dụng (50%)\nLên kế hoạch tuyển dụng dựa trên nhu cầu tuyển dụng.\nThực hiện tuyển dụng theo quy trình tuyển dụng của công ty.\nHỗ trợ, thực hiện onboard cho nhân viên mới.\n3. Công tác quản lý văn phòng (30%)\nQuản lý tài sản, thiết bị, cơ sở vật chất tại văn phòng.\nĐảm bảo văn phòng luôn sạch sẽ, gọn gàng và ngăn nắp.\nTheo dõi và xử lý các vấn đề liên quan đến cơ sở vật chất của văn phòng hàng ngày/tháng/quý/năm.\nNắm được tổng quát các vấn đề trong văn phòng, liên hệ với ban quản lý khi có vấn đề để đảm bảo vận hành văn phòng được liền mạch, trơn tru.\nĐón tiếp, giới thiệu về văn phòng khi có khách đến thăm quan, làm việc với nhóm. Phụ trách đặt xe đưa đón sân bay, văn phòng, nhà hàng…",
  "requirements": "Giới tính: Nữ\nĐộ tuổi: Từ 25 -35 tuổi\nKinh nghiệm: Từ 02 năm kinh nghiệm vị trí tương đương\nTiếng Anh giao tiếp tốt (có thể trao đổi qua email, điện thoại hoặc gặp trực tiếp với đối tác nước ngoài).\nThành thạo tin học văn phòng (Word, Excel, PowerPoint)\nCẩn thận, tỉ mỉ, có trách nhiệm trong công việc.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "Giao tiếp",
    "Quản Lý Hồ Sơ",
    "Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Văn Phòng",
    "Hành Chính Văn Thư"
  ]
}