{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-giao-vien-ielts-truong-phong-dao-tao/1704332.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Trưởng Phòng Giáo Viên IELTS/ Trưởng Phòng Đào Tạo",
  "salary": "25 - 32 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần công nghệ giáo dục Tata",
  "job_description": "1. Tuyển dụng và đào tạo đội ngũ giáo viên IELTS (GV IELTS)\n- Lập kế hoạch tuyển dụng, phỏng vấn, đào tạo GV IELTS đáp ứng đủ kế hoạch mở lớp của Công ty;\n- Xây dựng nội dung đào tạo, trực tiếp đào tạo, huấn luyện, kèm cặp đội ngũ GV IELTS;\n2. Kiểm soát chất lượng đội ngũ GV IELTS và chất lượng lớp học\n- Lên kế hoạch thanh tra, thỉnh giảng, đánh giá chất lượng và hiệu quả giảng dạy của GV\n- Tham gia đánh giá năng lực HV cuối khoá của các lớp IELTS;\n- Tổ chức các buổi họp chuyên môn nhằm nâng cao chất lượng giảng dạy và chương trình học;\n- Phối hợp với Khối/phòng liên quan giải quyết những khiếu nại liên quan đến GV IELTS hoặc chất lượng sản phẩm.\n3. Trực tiếp tham gia giảng dạy 01 đến 02 lớp học của TATA nhằm cải tiến, đổi mới sản phẩm\n- Giảng dạy các lớp IELTS theo lộ trình, tài liệu, giáo trình của TATA\n- Điều chỉnh, cải tiến lộ trình học tập để phù hợp với năng lực của HV, giúp lớp học đạt kết quả tốt;\n- Bổ trợ cho học viên để đảm bảo tỷ lệ đạt chuẩn đầu ra;\n- Báo cáo và cập nhật kết quả lớp học sau buổi mỗi học, giữa khoá và cuối khoá;\n- Tuân thủ thực hiện các quy trình, quy định liên quan\n4. Cải tiến, đổi mới chương trình học IELTS và giá trị gia tăng cho HV\n- Nghiên cứu và phát triển chương trình giảng dạy khoá IELTS.\n- Xây dựng Phương pháp tiếp cận, giảng dạy; khung chương trình chi tiết cho mỗi khóa học\n- Xây dựng, biên soạn nội dung tài liệu syllabus; handouts; lesson plan; PPT...\n- Xây dựng hệ thống kiểm tra thường xuyên và định kỳ, đánh giá năng lực của HV trong suốt quá trình học.\n5. Tham gia các hoạt động nội bộ của phòng đào tạo, công ty\n- Tham gia đầy đủ 100% các chương trình đào tạo dành cho GV và nhân viên chính thức của công ty;\n- Tham gia đầy đủ các hoạt động nội bộ: Các sự kiện của Công ty, họp chuyên môn, họp nội bộ dành cho cấp Quản lý,...\n- Truyền thông hình ảnh/video các hoạt động của lớp học và trung tâm nhằm lan tỏa thương hiệu TATA.",
  "requirements": "- Độ tuổi: Từ 28 - 31 tuổi\n- Kinh nghiệm: Đã có kinh nghiệm dạy IELTS tối thiểu 2 năm (trong đó kinh nghiệm dạy band 5.5 -> 6.5 tối thiểu 1 năm)\n- Chứng chỉ IELTS từ 8.0+\n- Có kinh nghiệm về tuyển dụng, đào tạo, quản lý đội ngũ tối thiểu 1 năm\n- Giới tính: Nam/Nữ\n- Cử nhân tốt nghiệp sư phạm Anh hoặc chuyên ngành ngôn ngữ Anh. Ưu tiên các bạn đã có chứng chỉ giảng dạy như: TESOL hoặc CELTA hoặc Chứng chỉ nghiệp vụ Sư phạm.)\n- Có kỹ năng lập kế hoạch và tổ chức công việc;\n- Có năng chuyên môn: R&D, xây dựng tài liệu đào tạo;\n- Có năng giao tiếp, thuyết trình, nói trước đám đông;\n- Có trách nhiệm, cam kết trong công việc được giao; Chủ động, tích cực;\n- Nhiệt tình, năng động, ham học hỏi và sẵn sàng thay đổi;",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh"
  ]
}