{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-tai-quang-ninh-luong-14-20-trieu/1704769.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Kế Toán Tổng Hợp Tại Quảng Ninh (Lương 14 - 20 Triệu)",
  "salary": "14 - 20 triệu",
  "location": "Quảng Ninh",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Phát Triển Tùng Lâm",
  "job_description": "Trách nhiệm công việc:\nChịu trách nhiệm quản lý toàn bộ hoạt động tài chính, kế toán của Điểm đến Yên Tử, đảm bảo tính chính xác, trung thực, kịp thời và tuân thủ pháp luật.\nXây dựng và duy trì hệ thống kế toán hiệu quả, phù hợp với đặc thù các dịch vụ cung cấp và đặc thù của Công ty\nCung cấp các thông tin tài chính, kế toán chính xác và kịp thời cho ban lãnh đạo để đưa ra các quyết định kinh doanh hiệu quả\nQuản lý và kiểm soát rủi ro tài chính, đảm bảo an toàn tài sản của công ty\nTuân thủ các quy định của pháp luật về kế toán, thuế và các quy định nội bộ của công ty, cũng như các quy định đặc thù liên quan hoạt động vận hành của Công ty.\nNhiệm vụ chính:\nQuản lý hoạt động kế toán:\nCập nhật và hạch toán đầy đủ doanh thu, chi phí của các dịch vụ: cáp treo, xe điện, nhà hàng, khách sạn, cho thuê điểm.\nKiểm tra, giám sát việc ghi nhận, hạch toán các nghiệp vụ kinh tế phát sinh, đảm bảo tính chính xác và tuân thủ pháp luật.\nLập và phân tích các báo cáo tài chính định kỳ (tháng, quý, năm), báo cáo quản trị, báo cáo thuế.\nLàm việc với các cơ quan thuế, kiểm toán và các cơ quan quản lý nhà nước khác.\nTổ chức và quản lý bộ máy kế toán, phân công công việc và giám sát hoạt động của nhân viên kế toán.\nQuản lý tài chính:\nTham gia xây dựng kế hoạch tài chính, ngân sách của công ty.\nPhân tích và đánh giá hiệu quả hoạt động kinh doanh, đề xuất các giải pháp cải thiện.\nQuản lý rủi ro tài chính, đề xuất các biện pháp phòng ngừa và giảm thiểu rủi ro.\nTham gia đàm phán, ký kết các hợp đồng kinh tế.\nCác công việc khác:\nTham gia xây dựng và hoàn thiện hệ thống kiểm soát nội bộ.\nĐào tạo và phát triển đội ngũ nhân viên kế toán.\nThực hiện các công việc khác theo sự phân công của Ban Giám đốc.",
  "requirements": "Làm việc tại trụ sở chính Yên Tử, Uông Bí, Quảng Ninh\nTốt nghiệp đại học chuyên ngành Kế toán, Tài chính hoặc các chuyên ngành liên quan.\nCó ít nhất 2 năm kinh nghiệm làm việc ở vị trí tương đương, ưu tiênứng viên có kinh nghiệm trong ngành du lịch, dịch vụ, đặc biệt là các khu di tích, danh lam thắng cảnh.\nNắm vững các kiến thức về kế toán, tài chính, thuế và các quy định của pháp luật liên quan.\nSử dụng thành thạo các phần mềm kế toán, tin học văn phòng.\nCó khả năng làm việc độc lập, làm việc nhóm, chịu được áp lực công việc.\nTrung thực, cẩn thận, tỉ mỉ, có trách nhiệm cao trong công việc.\nThành thạo Excel và các phần mềm kế toán, có kinh nghiệm sử dụng hệ thống Smile, Ezticket, ERP là một lợi thế.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Thuế",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kiểm Tra Tính Chính Xác Của Dữ Liệu Kế Toán",
    "ERP",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Làm Việc Dưới Áp Lực",
    "Khả Năng Sử Dụng Các Công Cụ Phân Tích Dữ Liệu"
  ]
}