{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-sale-bat-dong-san-luong-cung-len-den-15-trieu-hoa-hong-nhan-lead-kh-moi-ngay-ho-tro-ngan-sach-mkt/1704383.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Nhân Viên Kinh Doanh/Tư Vấn/Sale Bất Động Sản Lương Cứng Lên Đến 15 Triệu + Hoa Hồng - Nhận Lead KH Mỗi Ngày - Hỗ Trợ Ngân Sách MKT",
  "salary": "Thoả thuận",
  "location": "Hưng Yên & 2 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN TƯ VẤN VÀ ĐẦU TƯ BẤT ĐỘNG SẢN EMPIRE",
  "job_description": "• Tìm kiếm, tiếp cận khách hàng tiềm năng và giới thiệu cho khách hàng về các sản phẩm mà công ty đang phân phối tại thị trường các BĐS của Vinhomes, Masterise Homes.\n• Tư vấn và hỗ trợ khách hàng trong quá trình giao dịch.\n• Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.\n• Hỗ trợ thủ tục giao dịch, đàm phán hợp đồng.\n• Duy trì và chăm sóc khách hàng hiện có. Đồng thời mở rộng tìm kiếm thêm những khách hàng tiềm năng cho công ty.\n• Hoàn thành/vượt chỉ tiêu sản phẩm và doanh thu theo quy định của Công ty.\n• Tư vấn đúng, đầy đủ và nhanh nhất thông tin về sản phẩm, chính sách bán hàng, quy trình mua bán, thủ tục pháp lý nhằm đảm bảo quyền lợi chính đáng của khách hàng và đối tác.\n• Thực hiện đầy đủ, nghiêm túc các quy định, nội quy, quy chế doanh nghiệp, phối hợp nhịp nhàng với các bộ phận chức năng trong công ty, tạo dựng môi trường làm việc văn minh, thân thiện ...",
  "requirements": "• Độ tuổi từ: 22 - 40 tuổi. Làm việc Fulltime\n• Nếu không có kinh nghiệm, sẽ được đào tạo chuyên môn từ đầu.\n• Ưu tiên ứng viên đã từng làm qua lĩnh vực bất động sản/ tài chính/ ngân hàng/kinh doanh/bảo hiểm....\n• Đam mê kinh doanh bất động sản, mong muốn phát triển bản thân với mức thu nhập không giới hạn .\n• Được đào tạo về kiến thức, thị trường bất động sản.\n- Ưu tiên ứng viên có kinh nghiệm bán hàng và thành tích các dự án Vinhomes & Masterise Homes.\n- Năng động, trẻ trung, máu lửa chiến đấu. Muốn được rèn luyện và bứt phá nghề nghiệp, trở thành chuyên gia trong lĩnh vực BĐS.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản"
  ]
}