{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-dao-tao-trien-khai-phan-mem-crm/1704201.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Trưởng Phòng Đào Tạo & Triển Khai Phần Mềm CRM",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ GETFLY VIỆT NAM",
  "job_description": "Quản lý một phòng Chuyển đổi số (quy mô 5 - 7 nhân sự) nhằm thực hiện các mục tiêu Triển khai phần mềm và Chuyển đổi số doanh nghiệp.\nXây dựng, thực thi và giám sát kế hoạch, chiến lược phục vụ mục tiêu của phòng, của khối, của công ty.\nChịu trách nhiệm về tỉ lệ khách hàng sử dụng phần mềm, chất lượng các bộ tài liệu và doanh thu Chuyển đổi số.\nTuyển dụng & đào tạo nhân sự cho phòng, phân bổ mục tiêu và theo dõi hiệu quả công việc của đội ngũ nhân viên trong phòng.\nTiếp nhận phản hồi của khách hàng về các tính năng cần nâng cấp và phát triển cho phần mềm Getfly CRM.\nXây dựng và phát triển các gói Chuyển đổi số, cho thuê chuyên gia, đào tạo chuyên sâu, các combo đào tạo,...\nThực hiện các công việc khác theo yêu cầu của Giám đốc Kinh doanh.",
  "requirements": "- Ứng viên tốt nghiệp Đại học trở lên các ngành: Quản trị Kinh doanh, Marketing, Công nghệ thông tin, Sư phạm, Kỹ thuật,...\n- Độ tuổi: 28 - 35 tuổi, ngoại hình ưa nhìn.\n- Ứng viên có ít nhất 2 năm kinh nghiệm ở các vị trí tương đương, từng quản lý từ 5 nhân sự trở lên.\n- Ứng viên có kinh nghiệm tối thiểu 1 năm triển khai phần mềm cho doanh nghiệp B2B.\n- Ứng viên đã có kinh nghiệm trong ngành công nghệ, marketing, quản trị doanh nghiệp, phần mềm, CNTT, ưu tiên ứng viên đã có kinh nghiệm làm tại các công ty phần mềm cùng lĩnh vực.\n- Ứng viên có khả năng đào tạo, thuyết trình, quản lý\n- Có tư duy về quy trình, vận hành, am hiểu các mô hình doanh nghiệp tại Việt Nam.\n- Có thể làm việc với độ chính xác cao, tính tuân thủ tốt, trách nhiệm.\n- Có tố chất Sale để có thể triển khai các gói Chuyển đổi số, cho thuê chuyên gia,...\n- Ứng viên có máy tính (laptop) và phương tiện di chuyển cá nhân.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Quản Lý Đội Nhóm",
    "Quản Lý Dự Án",
    "Phân Tích Nghiệp Vụ",
    "Đào Tạo Và Huấn Luyện"
  ]
}