{
  "url": "https://www.topcv.vn/viec-lam/brand-trade-marketing-hang-tieu-dung-luong-cung-len-toi-30-trieu-tai-ha-noi/1704967.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Brand & Trade Marketing - Hàng Tiêu Dùng - Lương Cứng Lên Tới 30 Triệu Tại Hà Nội",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CTCP Cung Ứng và Dịch vụ Visscom",
  "job_description": "1. Phát triển sản phẩm (OEM & Private Label)\n• Khảo sát thị trường, thu thập insight người tiêu dùng và phân tích đối thủ cạnh tranh.\n• Đề xuất danh mục sản phẩm mới phù hợp với định hướng phát triển của công ty (ví dụ: nước giặt, dầu ăn, nước mắm, hạt nêm...).\n• Làm việc với nhà máy: lựa chọn công thức, nguyên liệu, bao bì, quy cách, định mức chi phí.\n• Theo dõi quá trình làm mẫu – thử mẫu – đánh giá phản hồi nội bộ hoặc nhóm thử nghiệm.\n2. Xây dựng thương hiệu\n• Tham gia đặt tên thương hiệu, viết brand story, định vị thương hiệu theo thị trường mục tiêu.\n• Đưa ra ý tưởng và làm việc với bộ phận thiết kế để triển khai logo, bao bì, nhãn mác, POSM, tài liệu giới thiệu sản phẩm...\n• Chịu trách nhiệm về các nội dung truyền thông cơ bản (caption, mô tả sản phẩm, nội dung brochure, catalogue, bài viết trên MXH, các tài liệu marketing khác...).\n• Phối hợp với đơn vị pháp lý để xử lý đăng ký bảo hộ thương hiệu, mã vạch, truy xuất nguồn gốc sản phẩm.\n3. Trade & Consumer Marketing\n• Tính toán ngân sách marketing đề xuất các chương trình khuyến mãi phù hợp: hàng tặng kèm, giảm giá, chương trình khuyến mãi, combo bán hàng...\n• Làm việc với bộ phận kinh doanh để đảm bảo chương trình khuyến mãi thực tế, hỗ trợ push sản lượng theo mục tiêu từng giai đoạn.\n• Hỗ trợ xây dựng kế hoạch truyền thông sản phẩm trong các thời điểm ra mắt, tăng nhận biết và kích cầu tiêu dùng tại điểm bán.\n4. Quản lý dự án & phối hợp nội bộ\n• Lập kế hoạch và timeline triển khai từng dự án sản phẩm.\n• Theo dõi tiến độ, quản lý khối lượng công việc liên phòng ban.\n• Báo cáo định kỳ kết quả công việc với CEO.",
  "requirements": "Kiến thức & kinh nghiệm:\n• Tốt nghiệp chuyên ngành Marketing, Quản trị Kinh doanh, Truyền thông hoặc ngành có liên quan.\n• Có tối thiểu 1 năm kinh nghiệm trong lĩnh vực phát triển sản phẩm, xây dựng thương hiệu hoặc marketing trong ngành hàng tiêu dùng FMCG.\n• Ưu tiên ứng viên đã từng làm việc với mô hình OEM hoặc phát triển sản phẩm mới từ A-Z.\nKỹ năng:\n• Thành thạo kỹ năng lập kế hoạch, phối hợp với nhiều bên (nhà máy, thiết kế, pháp lý...).\n• Có kiến thức về thẩm mỹ bao bì, thương hiệu, nhận diện thương hiệu.\n• Sử dụng thành thạo các công cụ: Excel, PowerPoint, Canva...\nPhẩm chất cá nhân:\n• Chủ động, có trách nhiệm và tinh thần làm việc đến cùng.\n• Chịu được áp lực công việc, đặc biệt trong giai đoạn launch sản phẩm.\n• Tư duy logic, cầu tiến, yêu thích sáng tạo và quản lý dự án.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Chuyên môn Marketing"
  ]
}