{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-san-thuong-mai-dien-tu-1688-biet-tieng-trung-co-ban-01-nam-kinh-nghiem-thu-nhap-up-to-18m-di-lam-ngay-tai-hn/1704793.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Nhân Viên Vận Hành Sàn Thương Mại Điện Tử 1688_ Biết Tiếng Trung Cơ Bản_ 01 Năm Kinh Nghiệm _ Thu Nhập Up To 18M++_ Đi Làm Ngay Tại HN",
  "salary": "10 - 18 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "MEGA DANCE INT .,JSC",
  "job_description": "It nhất 6 tháng kinh nghiệm sàn TMĐT (1688, Taobao)\nTư vấn và hỗ trợ cho khách hàng có nhu cầu nhập hàng hóa cho công việc kinh doanh hoặc sử dụng dịch vụ nhập khẩu hàng hóa tại Trung Quốc.\nGiới thiệu và tư vấn các dịch vụ của Công ty bao gồm Order, tìm nguồn hàng, thanh toán, vận chuyển Trung Việt, thủ tục hải quan và các dịch vụ liên quan.\nLập kế hoạch và thực hiện kế hoạch phát triển khách hàng mới, duy trì khách hàng cũ.\nLiên hệ shop Trung Quốc, đàm phán, báo giá và thương lượng cùng khách hàng.\nTư vấn các giải pháp liên quan đến dịch vụ order hộ, vận chuyển hàng hoá, dịch vụ thanh toán trên sàn TMĐT 1688.\nTư vấn tìm nguồn hàng phong phú cho khách hàng từ các shoρ Trung Quốc\nLập báo giá cho khách hàng, giải đáp thắc mắc, hỗ trợ khách hàng trong quá trình thực hiện, vận chuyển đơn hàng\nLàm theo yêu cầu của Trưởng bộ phận.",
  "requirements": "Trình độ: Tốt nghiệp từ Cao đẳng trở lên.\nTinh thần chăm chỉ, chịu khó, cầu tiến, có mục đích định hướng nghề nghiệp rõ ràng.\nCó tinh thần trách nhiệm cao trong công việc, suy nghĩ tích cực, lạc quan.\nNhanh nhẹn, chịu được áp lực công việc.\nYêu Cầu biết Tiếng Trung ( Giao tiếp cơ bản)\nSử dụng thành thạo vi tính văn phòng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Kỹ Năng Quản Lý Đơn Hàng",
    "Hiểu Biết Về Thương Mại Điện Tử",
    "Kỹ Năng Đàm Phán Và Thương Lượng Giá Cả",
    "Sử Dụng Thành Thạo Tiếng Trung",
    "Kỹ Năng Tìm Kiếm Và Lựa Chọn Sản Phẩm Trên 1688"
  ]
}