{
  "url": "https://www.topcv.vn/viec-lam/crm-specialist-hcm-onboard-asap/1704344.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "CRM Specialist (HCM - Onboard ASAP)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "AHAMOVE - Người vận chuyển của bạn",
  "job_description": "CRM Performance Monitoring & Automation Optimization (60%)\nWork closely with CRM specialists to monitor the performance of automation flows within the CRM system.\nCollaborate with the CRM team to optimize implemented automation processes to enhance efficiency and user experience.\nConduct A/B testing and analyze results to evaluate improvements in automation workflows.\nProvide insights and recommendations to improve the performance and effectiveness of CRM processes.\nResearch & Analysis (40%)\nConduct in-depth research on competitors to understand their CRM strategies, products, and services.\nAnalyze customer behavior and market trends to uncover insights that can improve the CRM strategy.\nBenchmark competitors’ products in terms of features, pricing, and service quality to identify improvement areas or differentiators.\nPrepare detailed reports and presentations summarizing key findings and recommended actions.",
  "requirements": "Bachelor’s degree in Marketing, BA, Computer Science, Data Science, or related fields.\n1–2 years of experience in CRM, market research, or data analysis.\nPractical experience with CDP tools (e.g., Salesforce, HubSpot, or similar platforms) is a plus.\nExcellent communication and presentation skills.\nStrong attention to detail and ability to manage multiple tasks.\nUnderstanding of automation processes and optimization techniques within CRM systems.\nData-driven mindset with a focus on problem-solving and performance optimization.\nProactive, meticulous, and eager to learn new technologies.\nHigh sense of responsibility, capable of working independently.\nCollaborative and adaptive to a fast-paced working environment.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Tư vấn chuyên môn",
    "Market Research and Analysis",
    "Tư vấn/Phân tích chuyên môn",
    "Nghiên cứu thị trường (Market Research)",
    "Phân tích dữ liệu",
    "Quản Lý Dữ Liệu Khách Hàng (crm)",
    "Báo Cáo Và Phân Tích",
    "Xây Dựng Chiến Lược Crm",
    "Triển Khai Chiến Dịch Marketing"
  ]
}