{
  "url": "https://www.topcv.vn/viec-lam/java-developer/1704644.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Java Developer",
  "salary": "20 - 40 triệu",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "IMT Central",
  "job_description": "Turn designs and product specifications into functional, and scalable backend components including, but not limited to micro-services, DB, and integration between systems.\nCommunicate with the Product Owner, BA, UI/UX Designer, front-end developers, and other backend developers to clarify requirements and propose solutions.\nDevelop high-quality code that follows industry standard best practices regarding accessibility, performance, and code standards.\nBuilding reusable code for future use.\nAssist in the integration testing, system testing, user acceptance testing, and implementation.\nWork closely with the team leader and project manager to ensure your projects are on track. Carry out the day-to-day tasks such as stand-up calls, meetings, deployments and relevant essential activities. Work with technical leads to research and stay on top of new technologies and development best practices.\nAccurate estimation and delivery of deadlines.",
  "requirements": "Technical:\nStrong experience in Java (JavaEE/Spring/Spring Boot).\nPractical knowledge of version control systems, Git flow, Trunk, and GitHub flow branching strategies.\nWriting maintainable code that is well thought out and can be reused across multiple projects.\nExperience developing RESTful APIs.\nUnderstanding of key design patterns.\nHands-on experience with Kubernetes and Docker.\nExperience in banking, finance, or securities sectors is a big plus.\nExperience in Agile (Scrum or Kanban)\nNon-technical:\nWilling onsite at client's office\nWillingness and ability to thrive in a fast-paced and agile development environment\nGood problem-solving skill\nGood at logical thinking\nBe able to work under deadline pressure\nProactive in work",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT",
    "Sql Và Cơ Sở Dữ Liệu Quan Hệ (mysql, Postgresql, Oracle)",
    "Spring Framework (spring Boot, Spring Mvc, Spring Data)",
    "Java Core (oop, Collections, Multithreading)",
    "Java 8",
    "Java Ee",
    "Java Spring",
    "BE Java"
  ]
}