{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chinh-nhan-su-di-lam-ngay-thu-nhap-10-12-trieu/1704755.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Nhân Viên Hành Chính Nhân Sự, Đi Làm Ngay, Thu Nhập 10 -12 Triệu",
  "salary": "10 - 12 triệu",
  "location": "Bình Dương",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT THUẬN AN",
  "job_description": "Quản lý, theo dõi hồ sơ của Người lao động đảm bảo Hồ sơ được lưu trữ đầy đủ thông tin, được cập nhật thường xuyên, sắp xếp và bảo quản khoa học, an toàn;\nCập nhật đầy đủ và kịp thời thông tin nhân sự trên các phần mềm OOS, Nicer;\n• Hợp đồng\nTheo dõi đánh giá gia hạn hợp đồng;\nIn HĐ và các giấy tờ liên quan sau đánh giá, đảm bảo đầy đủ chữ ký và lưu hồ sơ;\n• Tính Lương\n- Tính lương khối văn phòng;\n- Tính lương khối sản xuất (lương công nhật và lương sản phẩm).\n• Theo Dõi Tình Hình Nhân Sư\n- Kiểm soát việc chấp hành Nội quy Lao động: giờ giấc làm việc, tác phong, trang phục, vv... để nhắc nhở kịp thời và báo cáo Lãnh đạo các trường hợp vi phạm để có biện pháp xử lý;\n- Phối hợp với các vị trí quản lý để nắm bắt tình hình nhân sự, báo cáo và giải quyết kịp thời.\nTheo dõi và thực hiện các thủ tục theo chính sách về chế độ phúc lợi (sinh nhật, hiếu, hỉ, ốm đau...) cho CBNV của Công ty.\nTổ chức khám sức khỏe định kỳ cho CBNV Công ty theo kế hoạch.\n• Tuyển dụng & Đào tạo\n- Thực hiện công tác tuyển dụng: soạn, đăng tin tuyển dụng (nếu có), liên lạc với ứng viên, hỗ trợ quá trình phỏng vấn.\n- Thực hiện các thủ tục sau tuyển dụng\n- Đào tạo hội nhập, đào tạo định kỳ theo yêu cầu\n• Giải Đáp Thắc Mắc & Khiếu Nại\n- Tiếp nhận và giải đáp kịp thời các thắc mắc, khiếu nại của Người lao động liên quan đến các vấn đề về quan hệ lao động, chế độ chính sách nhân sự.\n• Báo Cáo\n- Thực hiện tổng hợp các báo cáo ngày, tuần, tháng theo quy định;\n- Tổng hợp các dữ liệu phục vụ cho công tác tính lương;\n- Làm các thủ tục tuyển dụng, check in, check out cho nhân sự;\n- Đánh giá, phối hợp cùng TP. NSNB & trưởng nhóm HCNS KVPN để đưa ra đề xuất về các chính sách nhân sự tại NM cho phù hợp;",
  "requirements": "Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế, Quản trị Kinh doanh, Quản trị Nhân lực hoặc các ngành liên quan.\nCó kinh nghiệm làm việc ở vị trí Nhân viên Hành chính - Nhân sự, đặc biệt trong lĩnh vực tuyển dụng.\nCó kỹ năng giao tiếp hiệu quả, truyền đạt thông tin rõ ràng, chính xác và linh hoạt.\nCó khả năng làm việc dưới áp lực cao và xử lý tình huống nhanh nhạy.\nKỹ năng tổ chức, sắp xếp công việc tốt để đảm bảo hoàn thành các nhiệm vụ đúng thời hạn.\nSử dụng thành thạo tin học văn phòng.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng",
    "Làm Việc Với Phần Mềm Văn Phòng (word, Excel, Powerpoint)",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Tổ Chức Sắp Xếp Công Việc"
  ]
}