{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-marketing-marketing-director-tai-ha-noi-4-nam-kinh-nghiem/1704192.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Giám Đốc Marketing/Marketing Director Tại Hà Nội 4 Năm Kinh Nghiệm",
  "salary": "30 - 70 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN SỮA HÀ NỘI",
  "job_description": "Phát triển và thực hiện chiến lược marketing toàn diện cho thương hiệu, bao gồm nghiên cứu thị trường, phân tích đối thủ cạnh tranh và xác định nhóm khách hàng mục tiêu.\nXây dựng và quản lý ngân sách marketing hiệu quả, đảm bảo đạt được các mục tiêu đề ra.\nPhát triển và triển khai các chiến dịch marketing đa kênh (online và offline) bao gồm: quảng cáo, truyền thông xã hội, sự kiện, quan hệ công chúng, email marketing, content marketing...\nQuản lý và giám sát hiệu quả của các chiến dịch marketing, phân tích dữ liệu và báo cáo kết quả.\nĐề xuất và triển khai các sáng kiến marketing mới nhằm tăng nhận diện thương hiệu và doanh số bán hàng.\nPhối hợp với các bộ phận khác trong công ty để đảm bảo sự nhất quán trong thông điệp thương hiệu.\nTheo dõi xu hướng thị trường và cạnh tranh, cập nhật kiến thức và kỹ năng marketing liên tục.\nQuản lý và hướng dẫn đội ngũ marketing (nếu có).",
  "requirements": "Tối thiểu 4 năm kinh nghiệm trong lĩnh vực marketing, đặc biệt là Brand Marketing.\nHiểu biết sâu rộng về các kênh marketing online và offline.\nKỹ năng phân tích dữ liệu và báo cáo hiệu quả.\nKỹ năng quản lý dự án và ngân sách.\nKỹ năng giao tiếp, thuyết trình và làm việc nhóm xuất sắc.\nKhả năng sáng tạo, tư duy chiến lược và giải quyết vấn đề.\nThành thạo các phần mềm marketing phổ biến (Google Analytics, Facebook Ads Manager,...)\nCó kinh nghiệm làm việc với các agency marketing là một lợi thế.\nTốt nghiệp Đại học chuyên ngành Marketing hoặc các ngành liên quan.\nĐọc hiểu tiếng anh tốt. ưu tiên ứng viên du học nước ngoài.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Lập Kế Hoạch Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Dự Án Marketing",
    "Quản Lý Ngân Sách Marketing",
    "Xây Dựng Chiến Lược Marketing",
    "Content Marketing",
    "Nghiên Cứu Thị Trường",
    "Marketing Automation",
    "Thương Hiệu Và Xây Dựng Thương Hiệu",
    "Quảng Cáo Trên Mạng Xã Hội (social Media Marketing)",
    "Kiến Thức Về Ngành",
    "",
    ""
  ]
}