{
  "url": "https://www.topcv.vn/viec-lam/ui-ux-design-senior-graphic-designer/1704927.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "UI/UX Design (Senior Graphic Designer)",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH NEXGEN BROS",
  "job_description": "Thiết kế ấn phẩm truyền thông phục vụ chiến dịch Marketing\nPR của công ty như: instagram, facebook, tiktok, truyền thông nội bộ...\nThiết kế giao diện website thương mại điện tử B2C trên shopify và wordpress\nPhối hợp với các thành viên khác trong bộ phận Marketing lên kế hoạch, ý tưởng, kịch bản cho hình ảnh sản phẩm\nPhối hợp với các nhân viên khác của bộ phận Marketing để hoàn thành mục tiêu chung của bộ phận\nCác công việc khác liên quan trong team MKT khi có yêu cầu.",
  "requirements": "Tốt nghiệp Đại học, Cao đẳng chuyên ngành Thiết kế, Mỹ thuật hoặc các ngành khác tương đương.\nKinh nghiệm tối thiểu 1 năm ở vị trí tương đương.\nThành thạo các phần mềm design 2D: Adobe Illustrator, Photoshop, Indesign,...\nEdit video cơ bản: Capcut...\nCó kiến thức cơ bản về thiết kế UI/UX, hiểu rõ các nguyên tắc thiết kế giao diện người dùng.\nCó tư duy và thẩm mỹ thiết kế tốt, phù hợp phong cách thiết kế hiện đại, công nghệ.\nKỹ năng giao tiếp tốt, khả năng trình bày ý tưởng rõ ràng.\nKỹ năng làm việc nhóm hiệu quả.\nCẩn thận và tỉ mỉ và có trách nhiệm cao trong công việc.\nChịu được áp lực công việc.\nSinh năm 1998 trở lên.\nỨng viên gửi CV kèm Portfolio.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Thiết kế",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "UI/UX Design",
    "Việc làm IT",
    "Thiết Kế Giao Diện Người Dùng (ui)",
    "Thiết Kế Trải Nghiệm Người Dùng (ux)",
    "Sử Dụng Thành Thạo Các Phần Mềm Thiết Kế Đồ Họa (figma, Adobe Xd, Sketch, Photoshop, Illustrator)",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (typography, Màu Sắc, Bố Cục)",
    "Khả Năng Tạo Wireframe Và Prototype",
    "Photoshop",
    "Adobe Photoshop",
    "UI/UX",
    "Photoshop AI",
    "Adobe Illustrator (AI)",
    "Photoshop Adobe Illustrator"
  ]
}