{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-da-op-noi-that-vicostone/1704056.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Chuyên Viên Kinh Doanh Đá Ốp Nội Thất Vicostone",
  "salary": "15 - 35 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Dallas Việt",
  "job_description": "“ Dallas Vicostone với hành trình trở thành một người bạn đồng hành đáng tin cậy với các Kiến trúc sư, Nhà thiết kế nội thất cao cấp tại thị trường Việt Nam, Chúng tôi hi vọng Bạn sẽ trở thành một thành viên quan trọng trong hành trình đó.\"\nCác nhiệm vụ trọng tâm:\n- Lên kế hoạch liên lạc gặp gỡ khách hàng để giới thiệu và tư vấn sản phẩm dịch vụ của công ty, nhằm thuyết phục khách hàng mua sản phẩm, dịch vụ của Công ty\n- Tìm kiếm, khai thác khách hàng mới (Công ty tư vấn thiết kế, các nhà phân phối nội thất, kiến trúc sư) , thiết lập mối quan hệ và mở rộng hoạt động bán hàng.\n- Chăm sóc và duy trì mối quan hệ với khách hàng đã có của Công ty.\n- Phối hợp với các bộ phận khác trong công ty để theo dõi các báo giá, thực hiện hợp đồng đã ký với khách hàng, bàn giao sản phẩm, tất toán công nợ.\n- Đảm bảo kế hoạch và doanh số được giao và các công việc khác theo sự phân công của quản lý.",
  "requirements": "- Nam, nữ: ( 24-30 tuổi)\n“ Chúng tôi đặc biệt mong muốn được đồng hành với các thành viên có các tố chất như sau:”\n- Đạo Đức trong Kinh Doanh và Tôn Trọng Tổ chức được bạn đặt lên hàng đầu.\n- Đam mê phát triển sự nghiệp tại mảng Kinh doanh.\n- Tận tâm và mong muốn được mang những giá trị sản phẩm, dịch vụ tốt nhất đến cho Khách hàng.\n- Ham học hỏi và Tinh thần cầu tiến.\n-Ưu tiên ứng viên có trên 2 năm kinh nghiệm sales B2B, triển khai hệ thống đại lý bán hàng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh thiết bị/vật liệu xây dựng",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Xây Dựng Mối Quan Hệ Khách Hàng",
    "Hiểu Biết Về Đá Ốp Lát Nội Thất",
    "Hiểu Biết Về Thị Trường Đá Ốp Lát"
  ]
}