{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-san-shopee-tik-tok-shop/1704531.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Nhân Viên Vận Hành Sàn Shopee, Tik Tok Shop",
  "salary": "9 - 14 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH FACOHA",
  "job_description": "Đăng, chỉnh sửa danh sách sản phẩm theo yêu cầu (đăng bán sản phẩm mới, thêm phân loại, đổi tên tiêu đề, thay ảnh sản phẩm, ...)\nTriển khai các chương trình khuyến mãi: Flash Sale, Combo, Mã giảm giá,… theo kế hoạch tháng/quý.\nTối ưu traffic nội sàn, ngoại sàn nhằm tăng lượng truy cập và chuyển đổi đơn hàng.\nTheo dõi và cải thiện các chỉ số vận hành quan trọng: tỷ lệ chuyển đổi, đơn trung bình, lượt hiển thị,...\nQuản lý và tối ưu quảng cáo sàn: điều chỉnh ngân sách, từ khóa theo từng giai đoạn khuyến mãi.\nTheo dõi số liệu và báo cáo định kỳ: hiệu quả bán hàng, hiệu suất quảng cáo, hoạt động vận hành.\nHỗ trợ các công việc khác theo sự phân công (sẽ được hướng dẫn kỹ lưỡng).",
  "requirements": "Ưu tiên bạn có kinh nghiệm đã vận hành thương mại điện tử (sẽ được đào tạo nếu chưa có)\nNhanh nhẹn, yêu thích công việc liên quan đến vận hành, đặc biệt trong lĩnh vực Thương mại điện tử.\nSử dụng cơ bản các kỹ năng văn phòng: Word, Excel (một số hàm thông dụng: if, vlookup, sum, min, max, count, average, ...)\nBiết sử dụng Canva, Capcut.\nBạn là người chủ động, cầu tiến, có trách nhiệm và mong muốn phát triển bản thân trong lĩnh vực thương mại điện tử.\nĐặc biệt bạn cần phải có tinh thần tự học hỏi liên tục, nỗ lực đạt mục tiêu công việc.\nPhù hợp với Facoha nếu bạn là người: Cầu tiến – Có hoài bão – Ham học – Có trách nhiệm\nTrân quý hai từ \"Đạo Đức\" và theo đuổi văn hóa học tập trọn đời.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Vận hành Thương mại điện tử",
    "Vận hành sàn thương mại điện tử",
    "Xử Lý Đơn Hàng",
    "Quản Lý Đơn Hàng",
    "Kiểm Tra Hàng Hóa",
    "Gói Hàng, Đóng Gói",
    "Sử Dụng Thành Thạo Các Nền Tảng Thương Mại Điện Tử (shopee, Tiktok Shop)"
  ]
}