{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-tieng-anh-english-teacher-ben-tre-tien-giang-soc-trang/1705870.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Giáo Viên Tiếng Anh /English Teacher - Bến Tre, Tiền Giang, Sóc Trăng",
  "salary": "Thoả thuận",
  "location": "Tiền Giang & 3 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phần Giáo dục Quốc tế CB Mekong",
  "job_description": "1. Giảng dạy và quản lý lớp học:\nĐứng lớp giảng dạy theo chương trình đào tạo và kế hoạch giảng dạy của Trung tâm.\nÁp dụng phương pháp giảng dạy sáng tạo, phù hợp với từng nhóm học viên để nâng cao hiệu quả học tập.\nSử dụng tài liệu, công cụ hỗ trợ giảng dạy hiện đại (bảng tương tác, phần mềm học tập, ứng dụng trực tuyến,...) nhằm tăng cường trải nghiệm học tập của học viên.\nQuản lý lớp học, duy trì kỷ luật và bầu không khí tích cực, khuyến khích sự tham gia chủ động của học viên.\n2. Theo dõi, đánh giá học viên:\nTheo dõi tiến độ học tập của học viên, nhận diện những học viên cần hỗ trợ và báo cáo kịp thời cho Ban Giám đốc Trung tâm và phụ huynh (nếu cần).\nThực hiện đánh giá định kỳ, nhận xét kết quả học tập của học viên và đề xuất giải pháp cải thiện.\nTư vấn, động viên học viên để tạo động lực học tập, giúp học viên phát triển kỹ năng ngôn ngữ một cách toàn diện.\n3. Tham gia hoạt động đào tạo và phát triển chuyên môn:\nChủ động tham gia các buổi workshop chuyên môn, đào tạo nội bộ, tập huấn để nâng cao trình độ chuyên môn và kỹ năng giảng dạy.\nCộng tác với đồng nghiệp trong việc phát triển giáo án, chia sẻ kinh nghiệm giảng dạy và hỗ trợ nhau trong công việc.\nTham gia các sự kiện, hoạt động ngoại khóa, cuộc thi tiếng Anh do Trung tâm tổ chức.",
  "requirements": "– Tốt nghiệp Cao đẳng trở lên chuyên ngành giảng dạy tiếng Anh hoặc các chuyên ngành liên quan nhưng có chứng chỉ giảng dạy (TKT, TESOL, TECSOL, TEFL,...).\n– Ưu tiên ứng viên có kinh nghiệm giảng dạy tại các trường hoặc trung tâm, chương trình giảng dạy theo chuẩn Đại học Cambridge.\n– Tinh thần trách nhiệm cao, yêu thích giảng dạy và có thái độ làm việc chuyên nghiệp.\n– Sẵn sàng học hỏi, tiếp thu công nghệ và phương pháp giảng dạy mới.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "Quản Lý Lớp Học",
    "Giao tiếp tốt",
    "Soạn Giáo Án",
    "Giảng Dạy Tiếng Anh",
    "Kiểm Tra, Đánh Giá Học Sinh"
  ]
}