{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tham-dinh-gia-bac-a-amc-ho-chi-minh/1705858.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Chuyên Viên Thẩm Định Giá - [Bac A AMC - Hồ Chí Minh]",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Ngân hàng Thương Mại Cổ Phần Bắc Á",
  "job_description": "Thực hiện công tác thẩm định và định giá tài sản bảo đảm:\nThẩm định và định giá TSBĐ của các khoản cấp tín dụng tại các Đơn vị kinh doanh, địa bàn được phân công phụ trách.\nTrực tiếp tiếp nhận hồ sơ thẩm định giá.\nLập kế hoạch thẩm định giá với Đơn vị kinh doanh, khách hàng.\nKhảo sát hiện trạng thực tế TSBĐ.\nThu thập, điều tra thông tin thị trường.\nLập báo cáo, thông báo kết quả thẩm định giá.\nTrình ký và chuyển kết quả thẩm định giá đến ĐVKD, khách hàng.\nKhảo sát, nghiên cứu thị trường, thu thập thông tin thị trường từng thời kỳ, tham gia xây dựng hệ thống cơ sở dữ liệu thị trường/khung giá phục vụ cho công tác định giá TSBĐ theo địa bàn được phân công\nTham gia đóng góp ý kiến cho Trưởng phòng/Phó phòng/Trưởng khu vực thẩm định giá trong cải tiến và xây dựng quy trình tác nghiệp/quy trình nghiệp vụ về thẩm định, định giá TSBĐ, chính sách về TSBĐ.\nChịu trách nhiệm trước Trưởng/Phó phòng/trưởng khu vực thẩm định, các cấp lãnh đạo và pháp luật về kết quả công việc được giao.\nThực hiện các công việc khác theo sự phân công của Trưởng phòng/Phó phòng Thẩm định/trưởng khu vực thẩm định.",
  "requirements": "Trình độ đào tạo: tốt nghiệp đại học trở lên, chuyên ngành thẩm định giá, bất động sản, kinh tế, tài chính, ngân hàng, pháp luật, quản lý đất đai, kiểm toán...\nYêu cầu về kinh nghiệm: có ít nhất 01 năm kinh nghiệm làm việc trong lĩnh vực thẩm định giá tại các ngân hàng thương mại hoặc các công ty thẩm định giá độc lập...\nYêu cầu về chuyên môn:\nAm hiểu các phương pháp thẩm định giá và có khả năng vận dụng tốt trong môi trường thực tế.\nNắm vững quy định pháp luật luật liên quan đến công tác thẩm định giá.\nYêu cầu về kỹ năng:\nSử dụng thành thạo các phần mềm văn phòng;\nKỹ năng phân tích, đánh giá và nhận định tình hình thị trường;\nKỹ năng làm việc độc lập và theo nhóm;\nKỹ năng giao tiếp.\nYêu cầu khác:\nTác phong làm việc chuyên nghiệp, nhanh nhẹn, trung thực; khách quan.\nCó trách nhiệm với công việc;\nChịu được áp lực công việc với cường độ cao;\nThông thuộc khu vực địa bàn làm việc;\nCó sức khỏe tốt, có khả năng di chuyển tác nghiệp tại địa bàn công tác và ngoại tỉnh.\nƯu tiên: Có thẻ thẩm định viên về giá/Chứng chỉ thẩm định giá, người sinh sống tại địa bàn cần tuyển dụng.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Thẩm định và quản trị rủi ro",
    "Thẩm định tín dụng"
  ]
}