{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-ly-lop-hoc-tan-phu-tp-hcm-va-thu-dau-mot-binh-duong/1705261.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Chuyên Viên Quản Lý Lớp Học_Tân Phú (TP.HCM) Và Thủ Dầu Một (Bình Dương)",
  "salary": "6 - 9 triệu",
  "location": "Hồ Chí Minh, Bình Dương",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIÁO DỤC HỌC VIỆN ANH NGỮ VIỆT NAM",
  "job_description": "Hỗ trợ giáo viên về học tập của học sinh tại Trung tâm.\nLà đầu mối liên kết giữa Phụ huynh và Trung tâm, trả lời thắc mắc, cung cấp thông tin và liên lạc thường xuyên với Phụ huynh để cập nhật tình hình học tập của Học sinh.\nNắm bắt tình hình Học sinh để có giải pháp kịp thời và hỗ trợ Học sinh cải thiện tốt nhất.\nÔn tập bài học cho Học sinh khi sắp xếp thời gian trước hoặc sau buổi học.\nTổ chức các hoạt động tại Trung tâm nhằm tăng thêm dịch vụ và sự gắn kết Học sinh với Trung tâm.\nBáo cáo kịp thời các vấn đề liên quan đến Học sinh và Phụ huynh.\nĐảm bảo an toàn cho Học sinh, tiếp nhận và đưa đón Học sinh đến Phụ huynh.\nHỗ trợ công tác tuyển sinh, thực hiện thủ tục nhập học, kiểm tra đầu vào, xếp lớp cho Học sinh.\nPhối hợp cùng các phòng ban để giám sát và quản lý các chi phí vận hành tại trung tâm bao gồm: Điện, nước, văn phòng phẩm,...\nNâng cao dịch vụ và tiêu chuẩn 5 sao tại Trung tâm.\nPhối hợp với quản lý tiếp nhận, xử lý các Request/Complaint tại trung tâm, đảm bảo mang đến trải nghiệm tốt cho phụ huynh và học viên.\nCác công việc khác theo phân công từ cấp trên.",
  "requirements": "Giao tiếp Tiếng Anh khá (ưu tiên IELTS 5.0 trở lên hoặc tương đương).\nSử dụng thành thạo máy tính văn phòng\nCó kinh nghiệm trong lĩnh vực chăm sóc khách hàng là một lợi thế",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý/Hỗ trợ lớp học",
    "Quản lý/Vận hành lớp học",
    "Quản Lý Lớp Học",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Kiến Thức Sư Phạm",
    "Kiểm Soát Kỷ Luật Học Sinh",
    "Tổ Chức Hoạt Động Lớp Học"
  ]
}