{
  "url": "https://www.topcv.vn/viec-lam/giang-day-phat-trien-giao-trinh-tieng-trung/1705693.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Giảng Dạy & Phát Triển Giáo Trình Tiếng Trung",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP CÔNG NGHỆ PORO",
  "job_description": "1. Xây dựng & Quản lý Giáo trình tiếng Trung\n- Thiết kế và xây dựng hệ thống giáo trình tiếng Trung phù hợp với các cấp độ HSK từ 1 đến 5, đáp ứng đa dạng nhu cầu học tập như: luyện thi, giao tiếp, học thuật, công việc, v.v.\n- Biên soạn giáo trình nội bộ gồm: bài giảng, bài tập, tài liệu bổ trợ và video học liệu.\n- Thường xuyên cập nhật các phương pháp giảng dạy sáng tạo, thực tế và phù hợp với người học Việt Nam.\n- Quản lý đội ngũ phát triển giáo trình, đảm bảo các hoạt động diễn ra hiệu quả và đúng tiến độ.\n\n2. Kiểm soát & Cải tiến Chất lượng Giảng dạy\n- Theo dõi tiến độ và kết quả học tập của học viên, phối hợp xây dựng lộ trình học phù hợp.\n- Đánh giá chất lượng lớp học qua quan sát, phản hồi học viên và kết quả đầu ra\n- Đề xuất các giải pháp cải tiến chương trình và phương pháp giảng dạy kịp thời.\n\n3. Trực tiếp đứng lớp:\n- Trực tiếp giảng dạy các lớp học trong giờ hành chính nếu có\n- Tham gia giảng dạy các lớp ngoài giờ hành chính (rate lương theo tiêu chuẩn của giáo viên )",
  "requirements": "- Trình độ tiếng Trung HSK 6.\n- Tốt nghiệp các chuyên ngành liên quan đến tiếng Trung, Sư phạm, Giáo dục\n- Ưu tiên ứng viên từng học tập, làm việc hoặc sinh sống tại Trung Quốc.\n-Yêu thích công việc học thuật, có mong muốn đồng hành cùng trung tâm xây dựng chương trình giảng dạy chất lượng.\n- Tinh thần nhiệt huyết, trách nhiệm cao, làm việc hết mình vì học viên và tập thể.\n- Cởi mở, cầu thị, sẵn sàng học hỏi mindset mới và linh hoạt phối hợp với các bộ phận khác.\n- Tư duy tổ chức, có khả năng nhìn vấn đề ở góc độ hệ thống và cải tiến liên tục.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Trung",
    "Kỹ năng giảng dạy",
    "Khả năng giao tiếp tốt",
    "Kiên Nhẫn Và Khả Năng Truyền Đạt Kiến Thức",
    "Khả Năng Thiết Kế Giáo Trình",
    "Kiến Thức Chuyên Sâu Về Tiếng Trung",
    "Kỹ năng giải quyết vấn đề",
    "Khả Năng Làm Việc Nhóm",
    "Am Hiểu Văn Hóa Trung Quốc",
    "Khả Năng Sử Dụng Phần Mềm Hỗ Trợ Giảng Dạy (ví Dụ: Powerpoint, Google Classroom)"
  ]
}