{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-sales-leader-b2b-luong-cung-23-26-trieu-thang-nganh-in-an-bao-bi/1705196.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Trưởng Nhóm Kinh Doanh/ Sales Leader B2B - Lương Cứng 23 - 26 Triệu/Tháng - Ngành In Ấn Bao Bì",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHIỆP IN & BAO BÌ KHANG",
  "job_description": "1. Nghiên cứu thị trường và lập kế hoạch bán hàng\nTiếp nhận mục tiêu, đánh giá mục tiêu kinh doanh so với thị trường, sản phẩm, năng lực sản xuất nhà máy & triển khai mục tiêu cho toàn Team\nNghiên cứu thị trường, đối thủ cạnh tranh, lập chiến lược kinh doanh & kế hoạch phát triển khách hàng, dịch vụ.\nĐánh giá & phân tích hiệu quả sản xuất kinh doanh từng nhóm hàng, thị trường, sản phẩm đặt trưng...\n2. Tìm kiếm, quản lý, phát triển khách hàng và bán hàng\nChủ động tìm kiếm, nghiên cứu thông tin & tiếp cận khách hàng, mở rộng thị trường & đối tượng khách hàng tiềm năng nhằm đạt mức chỉ tiêu doanh số đề ra;\nTriển khai, theo dõi thực hiện các bước bán hàng từ lúc tiếp nhận đơn hàng đến giao hàng & thanh toán;\nQuản lý, xây dựng & phát triển mối quan hệ với khách hàng cũ;\nChịu trách nhiệm về kế hoạch doanh số và chỉ tiêu bán hàng của nhóm mình phụ trách.\n3. Quản lý nhân viên\nQuản lý, phân công công việc cho nhân viên trong nhóm theo từng dự án cụ thể;\nThường xuyên kiểm tra, giám sát và đánh giá kết quả thực hiện công việc và năng lực làm việc của từng nhân viên trong bộ phận.\nĐào tạo phát triển nhân viên & xây dựng tinh thần đồng đội\n4. Báo cáo\nThực hiện báo cáo tháng cho GĐKD/ TL. GĐKD về mức độ hoàn thành công việc của cả nhóm đối với khách hàng do nhóm quản lý;\nBáo cáo về doanh số bán hàng, danh sách khách hàng tiếp cận, danh sách chốt sales;\nĐánh giá về hiệu quả công việc KPI của nhân viên;\nThực hiện các nhiệm vụ khác do cấp trên phân công.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Quản trị kinh doanh, Marketing, Truyền thông,...\nCó từ 03 năm kinh nghiệm ở vị trí tương đương (Trưởng phòng/ Trưởng nhóm Kinh doanh B2B). Đã có kinh nghiệm trong ngành in ấn bao bì.\nCó khả năng xây dựng và quản lý đội nhóm, truyền cảm hứng và thúc đẩy hiệu suất Team.\nCó khả năng tổ chức, điều phối công việc và giải quyết vấn đề tốt;\nKhả năng xây dựng mối quan hệ, đàm phán, thuyết phục & thấu hiểu tốt;\nCó khả năng nghiên cứu, phân tích, xây dựng kế hoạch, chiến lược mở rộng thị trường.\nCó kỹ năng trình bày tối ưu; tập trung vào hiệu quả công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Lập Kế Hoạch Kinh Doanh",
    "Xây Dựng Mối Quan Hệ Khách Hàng",
    "Kỹ Năng Lãnh Đạo Và Quản Lý"
  ]
}