{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-showroom/1705669.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Nhân Viên Kinh Doanh Showroom",
  "salary": "12 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI QUỐC TẾ TTCOMMERCE",
  "job_description": "1. Tìm kiếm và phát triển khách hàng\nTìm kiếm khách hàng tiềm năng:\nSử dụng các kênh trực tuyến và ngoại tuyến để tìm kiếm khách hàng (trang web, mạng xã hội, các sự kiện, hội chợ, cuộc gặp gỡ, gọi điện,...).\nThực hiện các cuộc gọi giới thiệu sản phẩm, dịch vụ cho khách hàng tiềm năng.\nTạo dựng và duy trì mối quan hệ với khách hàng qua các kênh giao tiếp như email, điện thoại, gặp trực tiếp.\nCập nhật thông tin khách hàng vào hệ thống quản lý CRM (Customer Relationship Management) của công ty.\n2. Tư vấn, giới thiệu sản phẩm/dịch vụ\nHiểu rõ sản phẩm/dịch vụ của công ty:\nNắm vững các thông tin về tính năng, ưu điểm, lợi ích của sản phẩm/dịch vụ.\nTư vấn cho khách hàng:\nGiải đáp thắc mắc và cung cấp đầy đủ thông tin cho khách hàng về sản phẩm/dịch vụ.\nThực hiện báo giá:\nSoạn thảo và gửi báo giá cho khách hàng, giải thích chi tiết về các điều khoản liên quan.\n3. Chăm sóc khách hàng\nChăm sóc khách hàng trước bán hàng và sau bán hàng:\nHỗ trợ giải quyết các vấn đề phát sinh (bảo hành, đổi trả, hướng dẫn sử dụng,...).\n4. Quản lý và báo cáo công việc\nQuản lý doanh số bán hàng:\nTheo dõi và cập nhật doanh số bán hàng hàng tuần, hàng tháng.\nBáo cáo công việc: Lập báo cáo bán hàng hàng ngày/ hàng tuần/hàng tháng\n5. Tham gia các hoạt động quảng bá và phát triển thương hiệu\nĐại diện công ty tham gia các sự kiện, hội chợ thương mại, hội thảo, triển lãm để giới thiệu sản phẩm và tìm kiếm khách hàng.\nPhối hợp với bộ phận marketing để phát triển các chương trình khuyến mãi, sự kiện hoặc chiến dịch quảng cáo.",
  "requirements": "• Độ tuổi: Từ 22- 30 tuổi.\n• Thành thạo Tiếng Anh giao tiếp là một lợi thế.\n• Mới tốt nghiệp và có ngoại hình.\n• Sử dụng thành thạo tin học văn phòng Word, Excel, PowerPoint\n• Khả năng làm việc độc lập và theo nhóm.\n• Hiểu biết về sản phẩm/dịch vụ của công ty và thị trường.\n• Khả năng chịu được áp lực về doanh số và mục tiêu công việc.\n• Có tinh thần học hỏi, phát triển bản thân.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Kỹ năng giải quyết vấn đề",
    "Thành thạo tin học văn phòng",
    "kỹ năng quản lý thời gian"
  ]
}