{
  "url": "https://www.topcv.vn/viec-lam/project-management-executive/1705230.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Project Management Executive",
  "salary": "15 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty Cổ Phần Tư Vấn Đầu Tư Giải Trí VI",
  "job_description": "Meet the build-out and design requirements of the Master Franchisor.\nCoordinate all aspects of a project including client relations, developing project budgets and scope of work, permit acquisition, and working with a project team to carry out feasibility assessment, concept development, and design and construction management.\nDevelop plan for fit-out, M&E and/or refurbishment work for new or existing stores.\nTrack project milestones and deliverables and produce regular progress reports for management and team members.\nEstimate resources, materials and participants needed to achieve project goals; determine and assess needs for additional staff and/or consultants and make the appropriate recruitments if necessary.\nAnalyze and provide recommendations for the selection of contractors/suppliers, including engineers, architects, construction companies, other technical contractors.\nSupport all project teams with M&E related activities such as design review, site supervision, and technical problem solving.\nManage all consultants, contractors, suppliers to ensure their work is high quality, reasonably priced, timely and meets all project objectives.\nProactively manage changes in project scope, identify potential crises, and develop and recommend contingency plans.\nAfter fit out/refurbishment is completed, develop maintenance plan and schedule for the store(s).\nOrganize maintenance teams to carry out work according to the maintenance schedule.",
  "requirements": "Can read and write in English with party is must.\nMinimum of 2 years work experience in civil/industrial construction, M&E engineering, project management.\nMinimum of 2-year work experience in Retail Project Management.\nM&E or construction engineering or architecture education background.\nDeep knowledge about ventilation systems and air conditioning systems is a must.\nAble to manage multiple projects at once.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng",
    "Quản Lý Dự Án",
    "Quản Lý Ngân Sách",
    "Quản Lý Rủi Ro",
    "Lập Kế Hoạch Dự Án",
    "Theo Dõi Tiến Độ Dự Án"
  ]
}