{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-trade-marketing-dai-ly-o-to-phong-van-di-lam-ngay/1705013.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Chuyên Viên Trade Marketing Đại Lý Ô Tô - Phỏng Vấn Đi Làm Ngay",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH Ô TÔ BẮC ÂU SÀI GÒN",
  "job_description": "Lập kế hoạch và triển khai các chương trình kích hoạt thương hiệu (activation), khuyến mãi tại showroom, các điểm trưng bày hoặc sự kiện trải nghiệm lái thử.\nQuản lý, thiết kế và giám sát trưng bày POSM theo đúng CI của Volvo Cars toàn cầu, đảm bảo hình ảnh thương hiệu nhất quán tại mọi điểm chạm với khách hàng.\nPhối hợp với bộ phận Kinh doanh để xây dựng các chương trình hỗ trợ bán hàng theo mùa, theo dòng xe hoặc sự kiện đặc biệt.\nPhân tích dữ liệu bán hàng, hành vi khách hàng tại điểm bán để đánh giá và tối ưu hiệu quả các hoạt động trade marketing.\nQuản lý và kiểm soát hiệu quả ngân sách trade marketing được phân bổ, đảm bảo chi tiêu hợp lý, minh bạch và có báo cáo định kỳ.\nHỗ trợ tổ chức các sự kiện: lễ ra mắt xe mới, chương trình ưu đãi, sự kiện chăm sóc khách hàng cao cấp,...\nTheo dõi thị trường, hoạt động trade marketing của đối thủ và đề xuất giải pháp cạnh tranh phù hợp với định vị thương hiệu Volvo.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Marketing, Truyền thông, Kinh doanh hoặc các ngành liên quan.\nCó từ 2–3 năm kinh nghiệm trong lĩnh vực Trade Marketing, ưu tiên trong ngành ô tô, sản phẩm cao cấp hoặc ngành bán lẻ có trải nghiệm khách hàng cao.\nCó kiến thức vững về hành vi người tiêu dùng, trưng bày sản phẩm, xây dựng chương trình khuyến mãi tại điểm bán.\nThành thạo trong việc triển khai và giám sát các hoạt động marketing tại điểm bán theo đúng bộ nhận diện thương hiệu (CI).\nKỹ năng quản lý dự án tốt, làm việc độc lập và phối hợp nhóm hiệu quả.\nCó khả năng phân tích, lập báo cáo đánh giá hiệu quả chiến dịch.\nTư duy thẩm mỹ tốt, chỉn chu trong từng chi tiết, phù hợp với môi trường thương hiệu cao cấp.\nNăng động, chủ động và sẵn sàng làm việc vào cuối tuần nếu có sự kiện.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing",
    "Photoshop",
    "Tổ chức sự kiện",
    "AI",
    "Thiết Kế"
  ]
}