{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-thu-nhap-den-25-trieu-ha-dong-ha-noi/1705256.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Kế Toán Tổng Hợp Thu Nhập Đến 25 Triệu (Hà Đông - Hà Nội)",
  "salary": "10 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Đầu tư Sản xuất và Thương mại HCD\nPro Company",
  "job_description": "- Lưu trữ hồ sơ, chứng từ, hạch toán các nghiệp vụ phát sinh theo đúng quy định\n- Quản lý công nợ phải thu, phải trả\n- Lập báo cáo tài chính\n- Tham gia phối hợp công tác kiểm tra, kiểm kê tại nhà máy khi có yêu cầu\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu\n- Cung cấp số liệu cho BGĐ hoặc các đơn vị chức năng khi có yêu cầu\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán, theo yêu cầu của phụ trách phòng TCKT\n- Theo dõi hợp đồng, theo dõi hàng nhập, hạn thanh toán, theo dõi nợ vay, đối chiếu số liệu và thực hiện các hồ sơ liên quan đến nhà cung cấp và công nợ nội bộ liên quan.\n- Chịu trách nhiệm chính trong việc lập hóa đơn chứng từ và theo dõi chi tiết hàng hóa trong kho bao gồm cả tình hình hàng nhập – xuất – tồn, đối chiếu các hóa đơn, chứng từ sổ sách với số liệu thực tế.\n- Cập nhật, kiểm tra, ghi chép số liệu, kiểm soát tính tuân thủ, hợp lý, hợp lệ của chứng từ.\n- Thực hiện các công việc khác theo yêu cầu của người phụ trách và BLĐ công ty.",
  "requirements": "- Tuổi: 25- 35 tuổi.\n- Tốt nghiệp chính quy chuyên ngành kế toán.\n- Thành thạo tin học văn phòng và biết sử dụng phần mềm Misa.\n- Nhanh nhẹn, chăm chỉ, chịu khó, cẩn thận, chịu được áp lực công việc, có khả năng làm việc theo nhóm.\n- Ưu tiên ứng viên đã có kinh nghiệm làm công việc ở vị trí tương đương.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Tài Chính",
    "Quản Lý Thời Gian Hiệu Quả",
    "Kiểm Tra Chứng Từ Kế Toán",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Làm Việc Độc Lập Và Nhóm",
    "",
    "Làm việc nhóm",
    "Kỹ Năng Lập Kế Hoạch",
    "Kiến Thức Về Luật Kế Toán",
    "Kinh Nghiệm Làm Việc Với Phần Mềm Kế Toán Chuyên Nghiệp (ví Dụ: Sap, Misa)"
  ]
}