{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-phong-chay-chua-chay-ky-su-giam-sat-cong-truong-ky-su-cong-trinh-luong-tu-12-20-trieu-tai-phu-tho/1705107.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Kỹ Sư Thiết Kế Phòng Cháy Chữa Cháy/ Kỹ Sư Giám Sát Công Trường/ Kỹ Sư Công Trình (Lương Từ 12 - 20 Triệu)_Tại Phú Thọ",
  "salary": "12 - 15 triệu",
  "location": "Phú Thọ",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN PHÒNG CHÁY CHỮA CHÁY PHÚ THỌ",
  "job_description": "Thiết kế hệ thống Phòng Cháy Chữa Cháy: Thực hiện và triển khai các bản vẽ kỹ thuật.\nTham gia khảo sát, lập phương án làm việc, sơ đồ tổ chức các dự án được giao.\nKiểm soát, hoàn thiện hồ sơ thiết kế hạng mục hệ thống PCCC theo tiêu chuẩn hiện hành đảm bảo tuân thủ quy định pháp luật và yêu cầu của Công ty.\nChịu trách nhiệm thực hiện bản vẽ, và hỗ trợ hồ sơ hoàn công cho dự án.\nTrực tiếp tính toán, áp dụng kiến thức về hệ thống PCCC để thiết kế các hạng mục như hệ thống báo cháy, chữa cháy, lối thoát nạn, hút khói sự cố,... theo yêu cầu của khách hàng.\nBóc tách khối lượng, làm dự toán cho đơn hàng.\nLập bản vẽ báo giá, làm việc với chủ đầu tư để chốt phương án thiết kế.\nBáo cáo định kỳ cho cấp trên tình hình, tiến độ, khó khăn...trong quá trình thiết kế dự án.",
  "requirements": "Kiến thức\nTốt nghiệp Đại học các chuyên ngành liên quan đến điện, cơ khí, xây dựng và lĩnh vực PCCC\nKhông yêu cầu kinh nghiệm\nSử dụng thành thạo phần mềm chuyên dụng thiết kế 2D (AutoCAD), nếu có thể vẽ 3D là lợi thế\nKỹ năng\nSử dụng thành thạo Tin học Văn phòng (Word, Excel...)\nKhả năng giao tiếp tốt, giải quyết vấn đề linh hoạt\nKỹ năng làm việc nhóm.\nKỹ năng lập kế hoạch.\nKỹ năng lập biệp pháp thi công",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)"
  ]
}