{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-duong-duoc-bao-sinh-long-bien-luong-co-ban-upto-40tr-toi-thieu-5-nam-kinh-nghiem/1705290.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Trưởng Phòng Kinh Doanh Dưỡng Dược Bảo Sinh [Long Biên] - Lương Cơ Bản Upto 40Tr+++, Tối Thiểu 5 Năm Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH BẢO TÍN MINH CHÂU\nPro Company",
  "job_description": "Quản lý, điều hành và phát triển phòng kinh doanh của Công ty chuyên trách về các sản phẩm thực phẩm bổ dưỡng.\nTham mưu cho Ban Giám đốc nhằm xây dựng và phát triển sản phẩm mới, quản lý kinh doanh.\nThu thập và phân tích số liệu nhằm đánh giá xây dựng mục tiêu kinh doanh.\nLên kế hoạch chiến lược và và chi tiết cho phòng kinh doanh, triển khai kế hoạch thúc đẩy hoàn thành mục tiêu.\nNghiên cứu đánh giá và phát triển thị trường, nguồn khách hàng mục tiêu, khách hàng tiềm năng và chăm sóc khách hàng hiện có.\nNghiên cứu xu hướng thị trường, khách hàng mục tiêu và đối thủ cạnh tranh.\nTham gia hỗ trợ xử lý phản hồi khách hàng.\nĐàm phán ký kết hợp đồng cung cấp.\nXây dựng đội ngũ nhân viên bao gồm công tác phỏng vấn, tuyển dụng, đào tạo, quản lý nhằm phát triển đội ngũ kinh doanh chất lượng, hiệu quả.\nChịu trách nhiệm trước Ban Giám đốc về hiệu quả kinh doanh của Cá nhân cũng như của Bộ phận Kinh doanh.\nThường xuyên trao đổi thông tin kịp thời với ban giám đốc và các trưởng bộ phận phụ trách các lĩnh vực để thúc đẩy kinh doanh và phòng trừ các rủi ro.\nBáo cáo kết quả thực hiện các hoạt động liên quan theo định kỳ (ngày, tuần, tháng, quý, 6 tháng, năm) theo quy định của Công ty và đột xuất theo yêu cầu của Công ty và giám đốc.",
  "requirements": "Nam/Nữ, từ 30 - 45 tuổi\nNgoại hình: Nữ cao từ 1m58-1m65 / Nam cao từ 1m65-1m72\nKinh nghiệm: tối thiểu 5 năm ở vị trí tương đương\nTrình độ: Tốt nghiệp Đại học trở lên chuyên ngành Quản trị kinh doanh, Dược, Kinh tế...\nƯu tiên ứng viên đã có kinh nghiệm trong lĩnh vực về thực phẩm dinh dưỡng, dược phẩm",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác",
    "Kỹ năng bán hàng",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Đàm Phán Và Thương Lượng"
  ]
}