{
  "url": "https://www.topcv.vn/viec-lam/react-native-developer-tren-2-nam-kinh-nghiem/1705836.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640027",
  "title": "React Native Developer (Trên 2 Năm Kinh Nghiệm)",
  "salary": "Tới 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TEASER",
  "job_description": "Tham gia phát triển và tối ưu hóa ứng dụng mobile cross-platform (iOS & Android) bằng React Native.\nTham gia xây dựng kiến trúc, tổ chức mã nguồn và thiết kế module phù hợp với quy mô sản phẩm.\nHợp tác với đội ngũ thiết kế (UI/UX) để biến bản thiết kế thành sản phẩm thực tế mượt mà, trực quan.\nTích hợp API, làm việc chặt chẽ với backend để xử lý dữ liệu hiệu quả và đồng bộ.\nViết mã sạch, dễ bảo trì, có khả năng tái sử dụng và viết test khi cần thiết.\nTham gia vào các buổi họp sprint, đánh giá và cải tiến quy trình làm việc.\nTheo dõi lỗi sản phẩm, xử lý phản hồi từ người dùng và hỗ trợ bảo trì ứng dụng.",
  "requirements": "Từ 2 đến 4 năm kinh nghiệm chuyên sâu với React Native.\nTốt nghiệp đại học chuyên ngành Công nghệ thông tin, Kỹ thuật phần mềm,… hoặc các chuyên ngành liên quan.\nThành thạo JavaScript (ES6+), nắm rõ React Hooks, Context API.\nCó kinh nghiệm với Redux / Zustand / Recoil, hiểu nguyên tắc quản lý state hiệu quả.\nHiểu biết tốt về cấu trúc dự án mobile, quản lý dependencies, build tool (Metro, Gradle, Fastlane).\nĐã từng tích hợp REST API, WebSocket, Firebase hoặc các dịch vụ bên thứ ba.\nBiết deploy ứng dụng lên App Store và Google Play (là một lợi thế lớn).\nCó khả năng đọc hiểu tài liệu kỹ thuật tiếng Anh tốt.\nChủ động trong công việc, có tư duy giải quyết vấn đề và trách nhiệm cao.\nĐiểm cộng nếu bạn có:\nKinh nghiệm với TypeScript, Expo, hoặc native module (Java/Kotlin, Swift).\nHiểu biết về CI/CD cho mobile app, Firebase Analytics, Crashlytics.\nKinh nghiệm A/B testing, performance monitoring, push notification, deep linking.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Mobile Developer",
    "Việc làm IT"
  ]
}