{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop/1705663.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Nhân Viên Kế Toán Tổng Hợp",
  "salary": "9 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PRINT24H",
  "job_description": "Thu thập và xử lý dữ liệu: Thu thập, xử lý và lưu trữ dữ liệu từ các chứng từ kế toán phát sinh hàng ngày.\nLập chứng từ kế toán: Lập chứng từ kế toán ngay tại thời điểm phát sinh nghiệp vụ, bao gồm: phiếu thu - chi, phiếu xuất - nhập kho, hóa đơn mua - bán hàng, chứng từ ngân hàng, phiếu tạm ứng lương,...\nNhập dữ liệu kế toán: Ghi nhận và cập nhật dữ liệu vào sổ sách kế toán như: sổ quỹ, sổ tiền gửi ngân hàng, sổ công nợ,...\nKiểm tra tính hợp lệ của hóa đơn, chứng từ: Kiểm tra tính hợp lệ của các chứng từ, hóa đơn trước khi nhập vào sổ sách kế toán.\nMua hàng: Tìm kiếm các nhà phân phối để mua hàng hoặc từ yêu cầu của phòng kinh doanh.\nQuản lý công nợ: Theo dõi và quản lý công nợ của bên thứ ba như nhà cung cấp, đại lý, chi nhánh, khách hàng,...\nKê khai thuế: Hàng tháng tổng kết chứng từ gửi cho kế toán gửi đi kê khai thuế.\nKê khai hóa đơn, chứng từ: Thực hiện kê khai, đối chiếu các hóa đơn, chứng từ phát sinh trong tháng.\nTính lương: Tính toán lương (lương cơ bản, lương làm thêm giờ, hoa hồng), bảo hiểm và các khoản phụ cấp khác cho người lao động.\nTính giá trị hàng hóa/sản phẩm/dịch vụ của công ty: Tính giá trị hàng hóa tồn kho, giá vốn hàng bán ra, giá trị của các sản phẩm/dịch vụ của công ty và khấu hao tài sản cố định, v.vv..\nLập báo cáo: Lập báo cáo tháng theo yêu cầu của cấp trên như báo cáo hoạt động kinh doanh, bảng cân đối kế toán, báo cáo lưu chuyển tiền tệ,...\nCác công việc khác khi có yêu cầu từ Ban lãnh đạo",
  "requirements": "Tốt nghiệp Cao đẳng trở lên\nCó kinh nghiệm: 1-2 năm trở lên\nTư duy tốt, năng động, nhanh nhẹn, giao tiếp tốt và thích tìm hiểu cái mới",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Phân Tích Số Liệu Tài Chính",
    "Kiểm Tra Chứng Từ Kế Toán",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kế Toán",
    "Kế Toán Nội Bộ",
    "Kế Toán Cơ Bản"
  ]
}