{
  "url": "https://www.topcv.vn/viec-lam/photographer-fb-visual-creator-thu-nhap-15-20-trieu-tai-tan-binh-tp-hcm/1705293.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Photographer – F&B Visual Creator (Thu Nhập 15-20 Triệu) Tại Tân Bình, TP. HCM",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH NONG GROUP",
  "job_description": "Vai trò của bạn:\nLà người kể chuyện bằng hình ảnh cho thương hiệu, bạn sẽ chịu trách nhiệm sáng tạo và sản xuất các nội dung hình ảnh mang tính thẩm mỹ cao, thể hiện rõ tinh thần F&B lifestyle của doanh nghiệp.\nMô tả công việc:\n- Lên concept, bố cục và tổ chức buổi chụp hình cho sản phẩm (món ăn, nước uống, không gian, hoạt động...).\n- Phối hợp với team marketing để sản xuất hình ảnh phục vụ truyền thông, mạng xã hội, POSM,...\n- Chụp và chỉnh sửa ảnh ở mức cơ bản (cân sáng, màu sắc, bố cục) đúng theo tinh thần thương hiệu.\n- Tham gia đóng góp ý tưởng hình ảnh cho các chiến dịch truyền thông/ra mắt sản phẩm mới.\n- Cập nhật các xu hướng visual trong ngành F&B và đề xuất áp dụng phù hợp.\n- Quản lý kho hình ảnh, đặt tên, lưu trữ và phân loại khoa học để dễ sử dụng nội bộ.",
  "requirements": "- Có kinh nghiệm ít nhất 1 năm ở vị trí tương đương hoặc đã từng chụp F&B là một lợi thế.\n- Thành thạo máy ảnh, ánh sáng và phần mềm hậu kỳ cơ bản (Lightroom, Photoshop...).\n- Có tư duy sáng tạo tốt, mắt thẩm mỹ ổn định và yêu thích việc kể chuyện qua hình ảnh.\n- Biết cách làm việc teamwork với các bạn stylist, marketing, nội dung.\n- Chủ động trong công việc, có trách nhiệm và chịu được deadline nhẹ nhàng.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Tư duy sáng tạo",
    "Photographer",
    "Photo Editing (e.g., Photoshop, Lightroom)",
    "Sử Dụng Thành Thạo Máy Ảnh"
  ]
}