{
  "url": "https://www.topcv.vn/viec-lam/digital-mkt-leader-truong-nhom-quang-cao-ads/1705173.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Digital MKT Leader/ Trưởng Nhóm Quảng Cáo (Ads)",
  "salary": "Thoả thuận",
  "location": "Đà Nẵng",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN LE RUSTIQUE VIỆT NAM",
  "job_description": "Lên kế hoạch và triển khai các chiến dịch quảng cáo sản phẩm (mỹ phẩm thiên nhiên, nến thơm, tinh dầu, quà tặng) trên Facebook Ads, Google Ads, TikTok Ads, Zalo Ads...\nQuản lý và tối ưu ngân sách quảng cáo để đảm bảo hiệu quả về chi phí\nPhối hợp chặt chẽ với bộ phận Content & Thiết kế để tạo nội dung hấp dẫn, bắt trend, mang đậm cảm xúc phù hợp với nhóm khách hàng mục tiêu\nTheo dõi, đo lường và phân tích hiệu quả các chiến dịch. Báo cáo định kỳ cho quản lý cấp trên\nNghiên cứu hành vi người tiêu dùng, đối thủ cạnh tranh và xu hướng thị trường để đưa ra ý tưởng quảng cáo phù hợp\nQuản lý, đào tạo và hỗ trợ team, phát triển năng lực cá nhân trong team\nGóp phần xây dựng các chiến lược remarketing, quảng bá thương hiệu và đẩy mạnh doanh thu online.\nThực hiện các công việc khác được phân công từ cấp trên.",
  "requirements": "Tốt nghiệp chuyên ngành Marketing, Truyền thông, Thương mại điện tử hoặc tương đương\nCó ít nhất 2 năm kinh nghiệm chạy Ads hiệu quả, ưu tiên đã từng làm trong ngành mỹ phẩm, lifestyle hoặc ecommerce\nCó kỹ năng phân tích dữ liệu và tối ưu chuyển đổi tốt (đọc hiểu chỉ số Google Analytics, Ads Manager)\nCần biết cách tìm hiểu sản phẩm và hiểu về chân dung khách hàng\nCó khả năng quản lý team, sắp xếp công việc, tinh thần teamwork cao\nYêu thích các sản phẩm liên quan đến làm đẹp, chăm sóc bản thân và phong cách sống\nCó tư duy sáng tạo, nhanh nhạy với trend, thẩm mỹ hình ảnh tốt là một lợi thế lớn\nCó khả năng nắm bắt công việc nhanh và phát triển ý tưởng tốt\nCó tầm nhìn chiến lược, kiến thức chắc chắn về các phương pháp nghiên cứu thị trường, phân tích dữ liệu\nNhanh nhẹn, trung thực, tỉ mỉ, cẩn trọng, trách nhiệm trong công việc",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Google Ads",
    "Làm việc nhóm",
    "Facebook Ads",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "Quản Lý Ngân Sách",
    "Tiktok Ads",
    "",
    "",
    "",
    "",
    "Kiến Thức Về Google Analytics",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok)"
  ]
}