{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-tuyen-dung-mang-thoi-trang-manh-tuyen-dung-danh-gia-van-hoa-thu-nhap-20-25-trieu/1705694.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Trưởng Nhóm Tuyển Dụng (Mảng Thời Trang, Mạnh Tuyển Dụng + Đánh Giá Văn Hóa) - Thu Nhập 20-25 Triệu",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH THỜI TRANG CALIE HOUSE",
  "job_description": "1.Lập kế hoạch và triển khai tuyển dụng\nXây dựng chiến lược tuyển dụng phù hợp với nhu cầu nhân sự của công ty.\nChủ động tìm kiếm, thu hút và tuyển chọn nhân tài phù hợp với từng vị trí (bao gồm cả các vị trí cấp cao)\nQuản lý toàn bộ quy trình tuyển dụng từ lập kế hoạch, đăng tin, sàng lọc hồ sơ, phỏng vấn và đánh giá ứng viên.\nQuản lý ngân sách và tối ưu hiệu quả tuyển dụng\n2. Phỏng vấn đánh giá theo khung năng lực & văn hóa\nThiết kế và triển khai quy trình phỏng vấn dựa trên khung năng lực của từng vị trí.\nThực hiện phỏng vấn văn hóa để đảm bảo ứng viên phù hợp với giá trị cốt lõi của công ty.\nĐào tạo kỹ năng phỏng vấn cho nhân viên để nâng cao chất lượng tuyển dụng\n3. Branding tuyển dụng\nLên kế hoạch và triển khai xây dựng thương hiệu nhà tuyển dụng chuyên nghiệp và hấp dẫn.\nTriển khai các chiến dịch truyền thông tuyển dụng qua các kênh như LinkedIn, Facebook, Website,...\nPhối hợp với team Marketing để phát triển nội dung thu hút nhân tài.\n4. Cải tiến quy trình và quản lý dữ liệu tuyển dụng\nĐề xuất các giải pháp tối ưu quy trình tuyển dụng nhằm nâng cao hiệu suất.\nXây dựng và quản lý dữ liệu ứng viên, duy trì mối quan hệ với ứng viên tiềm năng.\nThực hiện báo cáo, đánh giá hiệu quả tuyển dụng định kỳ, đề xuất các giải pháp cải tiến",
  "requirements": "1.Kinh nghiệm & chuyên môn:\nTối thiểu 3 năm kinh nghiệm trong lĩnh vực tuyển dụng, ưu tiên ngành bán lẻ/thời trang.\nHiểu sâu về các phương pháp đánh giá năng lực, quy trình phỏng vấn theo khung năng lực.\nCó kinh nghiệm tuyển dụng các vị trí từ nhân viên đến cấp quản lý.\n2. Kỹ năng cần có:\nCó khả năng hoạch định và triển khai kế hoạch tuyển dụng hiệu quả.\nKỹ năng phỏng vấn sâu: Đánh giá ứng viên không chỉ qua năng lực chuyên môn mà còn qua văn hóa doanh nghiệp.\nKỹ năng giao tiếp & đàm phán: Tạo thiện cảm và thu hút ứng viên chất lượng cao.\nKỹ năng quản lý & đào tạo đội nhóm, giúp nâng cao năng suất của nhóm tuyển dụng\nTư duy Marketing trong Content tuyển dụng\n3. Ưu tiên:\nỨng viên có hiểu biết về ngành thời trang, bán lẻ, hệ thống, sở hữu network rộng trong ngành.\nĐã từng làm trong các doanh nghiệp có quy mô > 200 nhân sự.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Quản lý thời gian",
    "Talent Acquisition",
    "Lãnh đạo",
    "Giao tiếp hiệu quả",
    "Đánh Giá Hiệu Suất",
    "Phát Triển Nhân Viên"
  ]
}