{
  "url": "https://www.topcv.vn/viec-lam/cong-tac-vien-kinh-doanh/1705305.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640076",
  "title": "Cộng Tác Viên Kinh Doanh",
  "salary": "5 - 8 triệu",
  "location": "Hà Nội & 8 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ DỊCH VỤ LVT",
  "job_description": "Tiếp cận, kết nối và triển khai hoạt động kinh doanh QR Pay với các cửa hàng:\nChủ động khảo sát và mở rộng mạng lưới đối tác tiềm năng, đặc biệt tại các khu vực sầm uất, nhiều khách du lịch và người nước ngoài sinh sống.\nTư vấn chuyên sâu về lợi ích khi triển khai thanh toán QR Pay qua Fizen Super App, giúp cửa hàng nâng cao trải nghiệm khách hàng và đón đầu xu hướng thanh toán hiện đại.\nĐàm phán và thuyết phục đối tác chấp thuận triển khai điểm dán mã tải app Fizen tại quầy thanh toán, đồng thời hướng dẫn cách giới thiệu và hỗ trợ khách hàng trải nghiệm dịch vụ QR Pay một cách hiệu quả.\nĐồng hành và hỗ trợ cửa hàng trong quá trình triển khai thực tế, đảm bảo họ có đầy đủ thông tin, công cụ và kỹ năng để giới thiệu khách hàng tải app và sử dụng QR Pay một cách dễ dàng.\nPhối hợp chặt chẽ cùng đội ngũ Fizen, xử lý linh hoạt mọi tình huống phát sinh, đảm bảo hành trình trải nghiệm của người dùng diễn ra suôn sẻ và chuyên nghiệp.\nXây dựng và duy trì mối quan hệ hợp tác bền vững với các chủ cửa hàng, tạo nền tảng tin cậy để triển khai lâu dài các dịch vụ của Fizen\nThu thập phản hồi và đề xuất cải tiến:\nLắng nghe và tổng hợp phản hồi từ cửa hàng và người dùng, nắm bắt nhu cầu thực tế trong quá trình triển khai QR Pay.\nChủ động đề xuất giải pháp tối ưu, góp phần nâng cao tỷ lệ chuyển đổi, thúc đẩy tăng trưởng số lượng giao dịch và nâng tầm trải nghiệm người dùng trên Fizen Super App.\nCác công việc khác theo yêu cầu của quản lý trực tiếp",
  "requirements": "Yêu thích công việc giao tiếp, kết nối và mở rộng mạng lưới đối tác.\nCó kỹ năng thuyết phục, đàm phán và chăm sóc khách hàng.\nChủ động, trách nhiệm, có khả năng làm việc độc lập. Tiếng Anh giao tiếp cơ bản\nƯu tiên:\nĐã từng làm việc trong lĩnh vực bán hàng, phát triển thị trường, tư vấn dịch vụ thanh toán, Du lịch, Công nghệ, Phần mềm, Bảo hiểm, Tài chính, Ngân hàng, Fintech hoặc Thanh toán số, Viễn thông, Nhà hàng, Khách sạn, Resort, Lữ hành, XNK, Sales B2B, B2C, Bán lẻ... và 1 số ngành có liên quan\nHiểu biết cơ bản về thanh toán số, ví điện tử hoặc thị trường Crypto là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Sales IT Phần mềm khác",
    "Việc làm IT",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Trình Bày",
    "Kiến Thức Về Sản Phẩm Dịch Vụ"
  ]
}