{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-nang-luc-talent-development/1705312.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Chuyên Viên Phát Triển Năng Lực/Talent Development",
  "salary": "20 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần Thế Giới Số (DIGIWORLD)\nPro Company",
  "job_description": "Phân tích nhu cầu và lập kế hoạch đào tạo: Phân tích nhu cầu và lập kế hoạch đào tạo dựa trên nhu cầu phát triển năng lực nhân sự của tổ chức.\nXây dựng và quản lý khung năng lực (Competency Framework):\n- Thiết kế, phát triển và điều chỉnh khung năng lực.\n- Phân tích yêu cầu năng lực cho các vị trí khác nhau.\nThiết kế và triển khai các chương trình đào tạo:\n- Phát triển chương trình đào tạo dựa trên khung năng lực.\n- Quản lý và đánh giá các chương trình đào tạo.\nQuản lý và điều phối các chương trình phát triển tài năng:\n- Xây dựng lộ trình phát triển tài năng.\n- Quản lý chương trình kế thừa và phát triển nhân tài tiềm năng.\nTư vấn và hỗ trợ phát triển nghề nghiệp cho nhân viên:\n- Tư vấn, hỗ trợ nhân viên và quản lý về các lộ trình phát triển.\n- Đánh giá năng lực cá nhân so với yêu cầu công việc.\nĐánh giá và đo lường hiệu quả phát triển nhân sự:\n- Sử dụng công cụ đánh giá năng lực, hiệu quả của chương trình đào tạo.\n- Đề xuất cải tiến dựa trên dữ liệu đánh giá.",
  "requirements": "Đại học, chuyên ngành Quản trị Nhân lực, Quản trị kinh doanh và ngành liên quan\nTiếng Anh: Giao tiếp tốt trong công việc, MS Office thành thạo\nĐã từng vận hành hệ thống LMS\nTối thiểu 3 năm kinh nghiệm trong lĩnh vực Phát triển Nhân sự, Đào tạo hoặc Quản lý Tài năng.\nKinh nghiệm xây dựng và triển khai bộ khung năng lực cho tổ chức là một lợi thế lớn.\nHiểu biết về các phương pháp và công cụ đánh giá năng lực\nThái độ:\nCam kết – Nhận trách nhiệm – Máu lửa\nChủ động\nTư duy:\nLogic – Hệ thống Công nghệ - Ham học hỏi\nYêu thích và tìm hiểu công nghệ, bắt kịp xu hướng và tìm kiếm các AI nâng cao chất lượng đào tạo\nNăng lực cốt lõi:\nXác định mục tiêu, xây dựng kế hoạch\nDự đoán rào cản và chuẩn bị dự phòng\nTổ chức thực hiện\nNăng lực chuyên môn:\nThiết kế và phát triển năng lực tổ chức\nKỹ năng:\nKỹ năng thiết kế khung năng lực dựa trên phân tích công việc và yêu cầu kinh doanh\nKỹ năng phân tích và đánh giá hiệu quả chương trình đào tạo\nKỹ năng giao tiếp và thuyết trình tốt\nSử dụng thành thạo các phần mềm quản lý đào tạo và phát triển nhân sự",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Phát triển tổ chức",
    "Thiết Kế Chương Trình Đào Tạo",
    "Đánh Giá Hiệu Quả Đào Tạo",
    "Phân Tích Nhu Cầu Đào Tạo",
    "Quản Lý Học Viên",
    "Thực Hiện Chương Trình Đào Tạo",
    "kỹ năng đánh giá",
    "kỹ năng phân tích",
    "kỹ năng thuyết trình",
    "kỹ năng giao tiếp tốt",
    "Kỹ Năng Tiếng Anh Giao Tiếp"
  ]
}