{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-b2b-duoc-my-pham-luong-cung-9-den-10-trieu-hoa-hong-len-den-5-duoc-dao-tao-kien-thuc/1705687.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638112",
  "title": "Nhân Viên Kinh Doanh B2B Dược Mỹ Phẩm Lương Cứng 9 Đến 10 Triệu Hoa Hồng Lên Đến 5% - Được Đào Tạo Kiến Thức",
  "salary": "15 - 18 triệu",
  "location": "Hồ Chí Minh & 2 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH XNK Cuộc Sống Tươi Đẹp",
  "job_description": "Tiếp cận, mở rộng khách hàng mới (Phòng khám Da liễu, Spa, TMV, các shop mỹ phẩm, các đại lý bản sỉ mỹ phẩm...) và nâng cao doanh số khách hàng hiện tại để đảm bảo chỉ tiêu doanh số; và doanh số cho từng nhãn hàng theo tháng, quý, năm;\nThu thập thông tin thị trường, đối thủ cạnh tranh, phản hồi của Đại lý và khách hàng về sản phẩm để báo cáo về Công ty;\nĐề xuất các chương trình hỗ trợ Đại lý phù hợp nhằm tăng doanh thu và năng suất bán hàng;\nBáo cáo doanh số hàng tuần/tháng hoặc theo yêu cầu từ Quản lý trực tiếp;\nTham gia các hoạt động Marketing (Sự kiện, hội thảo) nhằm xây dựng thương hiệu, tìm kiếm khách hàng mới;\nCác công việc khác được giao bởi Quản lý trực tiếp.",
  "requirements": "Kinh nghiệm sale online tối thiểu 6 tháng, ưu tiên đã có KN Sales ngành Dược mỹ phẩm, Mỹ phẩm cao cấp, Thiết bị thẩm mỹ, Trình dược viên...\nKỹ năng tìm kiếm, mở rộng tệp khách hàng;\nKỹ năng giao tiếp, chăm sóc khách hàng tốt;\nSẵn sàng đi công tác (2-5 ngày) theo yêu cầu công việc;\nYêu thích ngành làm đẹp, thẩm mỹ. Ưu tiên có thể nhận việc ngay.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp khác",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Xây Dựng Và Duy Trì Mối Quan Hệ Khách Hàng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Hiểu Biết Về Thị Trường Dược Mỹ Phẩm"
  ]
}