{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-quan-he-khach-hang-binh-duong-tay-ninh/1705682.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Quản Lý/Quan Hệ Khách Hàng - Bình Dương, Tây Ninh",
  "salary": "Thoả thuận",
  "location": "Bình Dương, Tây Ninh",
  "experience": "1 năm",
  "company_name": "Ngân Hàng Quốc tế (VIB)\nPro Company",
  "job_description": "Chủ động tìm kiếm và phát triển khách hàng mới, các đối tác kinh doanh và các bên liên quan để thực hiện các hoạt động bán hàng;\nThực hiện các hoạt động chăm sóc, đảm bảo sự hài lòng của khách hàng để duy trì mối quan hệ lâu dài với khách hàng; Thực hiện đánh giá nhu cầu tài chính của khách hàng để tư vấn, đưa ra các giải pháp, cung cấp các sản phẩm, dịch vụ phù hợp với khách hàng;\nThu thập, xác minh, đánh giá các thông tin của khách hàng, hoàn thiện các hồ sơ tín dụng để trình các cấp thẩm định, phê duyệt theo quy định của VIB;\nKiểm tra và giám sát các khoản vay sau giải ngân, quản lý và theo dõi việc nhắc nợ, theo dõi nợ quá hạn, thực hiện các biện pháp thu hồi nợ, giảm thiểu rủi ro tín dụng;\nTham gia các cuộc họp bán hàng và dịch vụ (SSM), các chương trình đào tạo để nâng cao năng suất, hiệu quả bán hàng và nâng cao năng lực cho cá nhân; Tiếp nhận và xử lý các khiếu nại, góp ý từ khách hàng một cách chuyên nghiệp;\nBáo cáo và cập nhật kết quả, tiến độ thực hiện công việc cho cấp quản lý; Tuân thủ các quy định của Ngân hàng và pháp luật liên quan hoạt động kinh doanh;\nThực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên chuyên ngành Kinh tế, Tài chính, Ngân hàng, Quản trị kinh doanh.\nKinh nghiệm tối thiểu 1 năm (RM) trong lĩnh vực tín dụng ngân hàng;\nAm hiểu hoạt động kinh doanh ngân hàng bán lẻ;\nAm hiểu các sản phẩm dịch vụ ngân hàng và quy trình tín dụng;\nKỹ năng giao tiếp và đàm phán tốt;\nKỹ năng phân tích, đánh giá nhu cầu khách hàng, lập kế hoạch và tổ chức bán hàng tốt;\nNăng động, sáng tạo, làm việc độc lập, chịu được áp lực cao;\nKỹ năng tiếng Anh giao tiếp cơ bản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Xây dựng mối quan hệ",
    "Kỹ năng giải quyết vấn đề",
    "Giao tiếp hiệu quả"
  ]
}