{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-kho-2-nam-kinh-nghiem-tai-ha-noi/1705722.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Kế Toán Kho, 2 Năm Kinh Nghiệm Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CƠ KHÍ CHÍNH XÁC KIM MINH",
  "job_description": "1. Theo dõi nhập – xuất kho\nKiểm tra chứng từ nhập – xuất, đảm bảo đúng số lượng, chủng loại theo đơn hàng.\nGhi nhận dữ liệu nhập – xuất vào phần mềm kế toán/kho.\nĐối chiếu số liệu nhập – xuất với thủ kho và bộ phận mua hàng.\nHạch toán các nghiệp vụ liên quan đến kho vào hệ thống kế toán.\n2. Kiểm kê và đối chiếu số liệu\nĐịnh kỳ kiểm kê hàng tồn kho cùng thủ kho, phát hiện sai lệch và xử lý chênh lệch nếu có.\nĐối chiếu số liệu tồn kho với thủ kho và kế toán tổng hợp.\nKiểm tra và cập nhật giá vốn hàng hóa, nguyên vật liệu theo thực tế.\n3. Lập báo cáo kho\nLập báo cáo nhập – xuất – tồn theo yêu cầu của cấp trên.\nBáo cáo tình hình sử dụng vật tư, nguyên vật liệu phục vụ sản xuất.\nCung cấp số liệu tồn kho cho bộ phận kế toán tài chính, kế toán thuế khi cần.\n4. Quản lý chứng từ, sổ sách kho\nLưu trữ, bảo quản chứng từ kế toán liên quan đến kho.\nKiểm tra hóa đơn, hợp đồng mua bán liên quan đến nhập xuất hàng.\nĐảm bảo chứng từ hợp lệ để phục vụ công tác kiểm toán, quyết toán thuế.\n5. Phối hợp với các bộ phận liên quan\nLàm việc với thủ kho để kiểm soát hàng tồn kho.\nPhối hợp với kế toán tổng hợp trong việc kiểm soát chi phí hàng hóa.\nHỗ trợ bộ phận mua hàng trong việc theo dõi công nợ với nhà cung cấp.",
  "requirements": "Tốt nghiệp chuyên ngành Kế toán, Tài chính hoặc liên quan\nCó kinh nghiệm làm kế toán kho hoặc kế toán doanh nghiệp\nThành thạo Excel, phần mềm kế toán (MISA, SAP, ERP,...)\nCẩn thận, trung thực, có trách nhiệm, chịu được áp lực công việc",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán kho/nguyên vật liệu",
    "Phân tích dữ liệu",
    "Quản Lý Kho",
    "Kiểm Soát Hàng Tồn Kho",
    "Phát Hiện Và Xử Lý Sai Sót",
    "Làm Việc Với Phần Mềm Quản Lý Kho"
  ]
}