{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-2-nam-kinh-nghiem-luong-cung-13-16-trieu-thu-nhap-hap-dan-tai-tan-binh-tp-hcm/1705131.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Trưởng Nhóm Kinh Doanh - 2 Năm Kinh Nghiệm - Lương Cứng 13 -16 Triệu - Thu Nhập Hấp Dẫn - Tại Tân Bình - TP HCM",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH MANFUSI SOLAR MIỀN NAM",
  "job_description": "• Liên hệ chăm sóc các dữ liệu khách hàng do công ty phân bổ.\n• Chủ động tìm kiếm và phát triển khách hàng tiềm năng mới cũng như chăm sóc và khai thác các cơ hội mới từ khách hàng cũ.\n• Tư vấn và phân tích nhu cầu đầu tư của khách hàng.\n• Phối hợp với bộ phân kỹ thuật để giái đáp và thuyết phục khách hàng.\n• Khảo sát, báo giá gói lắp đặt phù hợp và thương thảo, ký kết hợp đồng với khách hàng.\n• Báo cáo và cập nhật cơ hội trên hệ thống CRM của công ty.\n• Phối hợp thực hiện các công tác truyền thông, Marketing về sản phẩm/ dịch vụ của công ty trên nền tảng MXH.\n• Lập kế hoạch hành động, tổ chức, quản lý và đôn thúc nhân viên kinh doanh thuộc đội/nhóm nhằm đạt được các chỉ tiêu, nhiệm vụ được giao.\n• Thu thập tổng hợp thông tin về chính sách của đối thủ cạnh tranh, thị trường và tình hình kinh doanh của đội/nhóm, báo cáo với cấp trên trực tiếp.\n• Một số công việc khác theo sự phân công của quản lý trực tiếp.",
  "requirements": "• Tốt nghiệp CĐ/ĐH các chuyên nghành kỹ thuật điện, điện tử, công nghệ, kinh tế....\n• Có kinh nghiệm trong lĩnh vực bán hàng, ưu tiên có kinh nghiệm trong ngành hàng kỹ thuật, công nghệ, điện, điện tử.\n• Có kinh nghiệm từ 2 năm trở lên cho vị trí tương ứng, có mối quan hệ sẵn với khách hàng hoạt động trong lĩnh vực xây dựng, công trình, bất động sản (là một lợi thế)\n• Kỹ năng giao tiếp và thuyết phục tốt.\n• Tinh thần tích cực, vui vẻ, dám thử thách bản thân.\n• Đam mê khám phá kỹ thuật, công nghệ.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Quản lý Kinh doanh khác"
  ]
}