{
  "url": "https://www.topcv.vn/viec-lam/logistics-sales-executive-air-ocean-freight-luong-cung-tu-12-mil-17-mil-tu-1-nam-kinh-nghiem-o-hcm-ha-noi-hai-phong/1705049.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Logistics Sales Executive (Air/Ocean Freight)/ Lương Cứng Từ 12 Mil - 17 Mil (Từ 1 Năm Kinh Nghiệm Ở HCM - Hà Nội - Hải Phòng)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY LIÊN DOANH TNHH DIMERCO VIETFRACHT",
  "job_description": "Source and make potential customer list, in order to having plan for approach.\nIdentify customer needs and propose suitable logistics solutions.\nPromote and sell the company’s logistics and freight forwarding services (air, sea, and inland transportation and trucking).\nPrepare and deliver presentations and proposals to clients.\nDevelop and maintain relationships with new and existing clients to generate sales and achieve revenue targets.\nCollaborate with operations and customer service teams to ensure smooth delivery of services.\nFollow up on quotations and ensure timely responses to customer inquiries.\nMaintain and update customer data and sales activities in the Dimerco system.\nResolve customer issues or complaints promptly and professionally, ensuring high customer satisfaction.\nWork closely with finance and documentation teams to ensure proper billing and collection processes.\nTo keep relationship with current customers and find out chances to provide new service.\nTo make sales report in system and reviewed by Sales Manager.\nTo advise the customers of any amendment or changes in export or import policy and regulations related to business with them.\nObey company regulations and stipulation.\nBe responsible individually for mistakes made by self - subjective reasons.\nOther tasks will be assigned by Managers",
  "requirements": "Candidate must possess at least a College Degree, Bachelor's Degree, Economics, Logistic/ Transportation, Business Studies/ Administration/Management, Marketing, Commerce or equivalent.\nGood command in English. Chinese would be advantage.\nGood interpersonal skill\nProficiency in MS Office\nSelf-motivated - respectful - honest and trust worthy\nAt least 01 years of working experience in Forwarding/ Logistics/ Transportation Company is required for this position.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "Kỹ năng giao tiếp",
    "Sales",
    "kỹ năng thuyết trình"
  ]
}