{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-offline-tu-van-ban-hang-nhan-vien-kinh-doanh-thi-truong-thu-nhap-cao-tuyen-toan-quoc-luong-canh-tranh/1705126.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Kinh Doanh/ Sales Offline/ Tư Vấn Bán Hàng/ Nhân Viên Kinh Doanh Thị Trường Thu Nhập Cao (Tuyển Toàn Quốc, Lương Cạnh Tranh)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 4 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH NEXDOR VIỆT NAM",
  "job_description": "Tìm kiếm, tư vấn và phát triển khách hàng phù hợp với từng nhóm sản phẩm/dịch vụ của công ty.\nĐa dạng sản phẩm: Chính sách franchise (nhượng quyền thương mại) và gói partnerhub, Máy pos và phần mềm quản lý, Các giải pháp tăng doanh số, Các slot đầu tư kinh doanh\nLàm việc trực tiếp với khách hàng doanh nghiệp, nắm bắt nhu cầu và đề xuất giải pháp phù hợp.\nTham gia triển khai, hỗ trợ khách hàng trong quá trình sử dụng sản phẩm\nChủ động di chuyển để gặp gỡ khách hàng, khảo sát thị trường, hỗ trợ vận hành triển khai.\nPhối hợp với các bộ phận kỹ thuật, triển khai và chăm sóc khách hàng để đảm bảo chất lượng dịch vụ.\nĐóng góp ý kiến cải thiện sản phẩm và quy trình kinh doanh từ thực tế thị trường.",
  "requirements": "Ưu tiên nhân sự từng bán bảo hiểm, chứng khoán, mở tài khoản, mở thẻ bank\nChịu khó di chuyển có kinh nghiệm bán pos\nKỹ năng giao tiếp, tư vấn và xử lý tình huống tốt; có khả năng làm việc trực tiếp với khách hàng doanh nghiệp.\nSẵn sàng di chuyển thường xuyên, đi thị trường để tiếp cận và hỗ trợ khách hàng.\nCó tinh thần trách nhiệm, chủ động trong công việc và tinh thần học hỏi cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}