{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung-ta-kinh-nghiem-tu-1-nam-tro-len-luong-tu-12-16-trieu-thang-tai-ho-chi-minh-di-lam-ngay/1705252.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Chuyên Viên Tuyển Dụng (TA) Kinh Nghiệm Từ 1 Năm Trở Lên, Lương Từ 12-16 Triệu/Tháng Tại Hồ Chí Minh, Đi Làm Ngay",
  "salary": "12 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SUN DQ",
  "job_description": "- Tham gia xây dựng các chương trình, chính sách tuyển dụng để thu hút các ứng viên có năng lực nộp hồ sơ\n- Trực tiếp triển khai các công việc liên quan đến tuyển dụng : Lập kế hoạch tuyển dụng, tiếp nhận nhu cầu tuyển dụng từ các phòng ban trong công ty, đăng tuyển, lọc hồ sơ, quản lý thông tin ứng viên, Trực tiếp phỏng vấn, tổng hợp kết quả phỏng vấn, thủ tục tiếp nhận việc\n- Báo cáo, đánh giá hiệu quả công tác tuyển dụng\n- Phụ trách quy trình Welcome nhân sự mới\n- Phối hợp với các trưởng bộ phận, các quản lý thực hiện theo dõi, khảo sát đánh giá ứng viên trước, trong và sau khi ứng tuyển.\n- Kết hợp với các trưởng bộ phận để xây dựng chân dung ứng viên phù hợp cho các vị trí tuyển dụng",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành Quản trị Nhân sự, Marketing, Truyền thông hoặc các ngành liên quan đến vị trí công việc.\n- Có từ 01 năm kinh nghiệm tuyển dụng, thu hút nhân tài.\n- Khả năng xây dựng mối quan hệ thông qua việc tìm kiếm, kết nối, theo dõi và duy trì với ứng viên, nội bộ Công ty\n- Tư duy sáng tạo, khả năng phân tích nội dung và truyền tải ý tưởng tốt.\n- Kỹ năng giao tiếp tốt\n- Chủ động, trách nhiệm, năng động, result-oriented\n- Ưu tiên ứng viên từng có kinh nghiệm: xây dựng quy trình tuyển dụng, xây dựng khung năng lực, xây dựng các chính sách tuyển dụng",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Viết Bài Đăng Tuyển Dụng",
    "Sàng Lọc Hồ Sơ",
    "Làm việc nhóm",
    "Tin học văn phòng",
    "Onboarding"
  ]
}