{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-ca-nhan-ho-chi-minh-go-vap-tan-binh-tan-phu-binh-tan-q6-q11-binh-chanh/1706776.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Chuyên Viên Khách Hàng Cá Nhân - Hồ Chí Minh (Gò Vấp, Tân Bình, Tân Phú, Bình Tân, Q6, Q11, Bình Chánh)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Ngân hàng TMCP Đông Nam Á - SEABANK\nPro Company",
  "job_description": "Lên kế hoạch và triển khai công tác kinh doanh sản phẩm dịch vụ dành cho Khách hàng cá nhân (\"KHCN\") – phân khúc khách hàng đại chúng trên địa bàn nhằm hoàn thành các chỉ tiêu KPI được giao;\nPhối hợp hỗ trợ khách hàng sau giải ngân và thực hiện công tác kiểm soát sau vay đối với việc cung cấp sản phẩm, dịch vụ ngân hàng dành cho KHCN;\nĐầu mối quản lý mối quan hệ giữa khách hàng với SeABank, đảm bảo chất lượng dịch vụ cung cấp cho khách hàng trong và sau bán hàng đáp ứng tiêu chuẩn chất lượng dịch vụ của SeABank;\nTham gia công tác đào tạo;\nBáo cáo kết quả thực hiện công việc, các báo cáo định kỳ và đột xuất theo yêu cầu của Ban Lãnh đạo Ngân hàng và quy định của SeABank;\nThực hiện các công việc khác theo sự phân công của Ban Lãnh đạo Ngân hàng và/hoặc theo các quy định khác của Ngân hàng.\nĐỊA ĐIỂM LÀM VIỆC\n1. Chi nhánh SeABank Bình Chánh - Số 143A Nguyễn Hữu Trí, thị trấn Tân Túc, huyện Bình Chánh, Tp Hồ Chí Minh.\n2. SeABank Hòa Bình - Một phần căn nhà số 699 Lê Trọng Tấn, khu phố 2, phường Bình Hưng Hòa, quận Bình Tân, Tp Hồ Chí Minh.\n3. Chi nhánh SeABank Tân Phú - Số 194A-194C Hòa Bình, phường Hiệp Tân, quận Tân Phú, Tp Hồ Chí Minh.\n4. SeABank Bình Tân - Số 297 Vành Đai Trong, phường Bình Trị Đông, quận Bình Tân, Tp Hồ Chí Minh.\n5. SeABank Tân Phát - Số 295-297 Minh Phụng, phường 2, quận 11, Tp Hồ Chí Minh.\n6. SeABank Gò Vấp - Số 103 Đường số 3, L13.11 KDC CityLand Park Hills, phường 10, quận Gò Vấp, Tp Hồ Chí Minh.\n7. Chi nhánh SeABank Tân Bình - Số 197-199 Lý Thường Kiệt, phường 6, quận Tân Bình, Tp Hồ Chí Minh.",
  "requirements": "1. Trình độ học vấn:\nTốt nghiệp Cao đẳng, Đại học chính quy trở lên chuyên ngành Tài chính, Ngân hàng, Thương mại, Kinh tế, Ngoại thương, Quản trị kinh doanh hoặc tương đương;\nƯu tiên ứng viên có bằng tốt nghiệp loại Giỏi/Xuất sắc các chuyên ngành phù hợp với vị trí ứng tuyển.\n2. Kinh nghiệm công tác:\nChuyên viên KHCN: Tối thiểu 01 năm kinh nghiệm kinh doanh trực tiếp trong lĩnh vực tài chính/ ngân hàng/ đầu tư/ bảo hiểm/ chứng khoán/ bất động sản và tương đương;\nChuyên viên chính KHCN: Tối thiểu 01 năm kinh nghiệm ở vị trí Chuyên viên KHCN/ KHDN hoặc các chức danh tương đương tại các ngân hàng/ tổ chức tài chính;\nChuyên viên cao cấp KHCN: Tối thiểu 01 năm kinh nghiệm ở vị trí Chuyên viên chính KHCN/ KHDN hoặc các chức danh tương đương tại các ngân hàng/ tổ chức tài chính.\n3. Kiến thức:\nCó kiến thức về kinh tế, thị trường; mô hình tổ chức, hoạt động kinh doanh bán lẻ của ngân hàng;\nCó kiến thức về thị trường ngành, đối thủ cạnh tranh,... trên địa bàn;\nCó kiến thức về đặc điểm, nhu cầu khách hàng; sản phẩm dịch vụ ngân hàng dành cho KHCN;\nCó kiến thức về các quy định - quy trình nghiệp vụ và các quy định của pháp luật liên quan đến công việc, đặc biệt là nghiệp vụ tín dụng;\nCó kiến thức về thẩm định tín dụng và quản trị rủi ro;",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ năng giải quyết vấn đề",
    "kỹ năng chăm sóc khách hàng",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Hiểu Biết Về Sản Phẩm Dịch Vụ Tài Chính (nếu Có)"
  ]
}