{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-mua-hang-noi-bo-nhan-viec-ngay/1706089.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Kế Toán Mua Hàng Nội Bộ ( Nhận Việc Ngay)",
  "salary": "10 - 14 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công Ty TNHH Caryophy Việt Nam",
  "job_description": "Kiểm tra tính hợp lý, hợp lệ của các nghiệp vụ thu chi tiền mặt, tiền gửi ngân hàng;\nGhi sổ các khoản thu, chi tiền mặt, tiền gửi ngân hàng;\nLập hồ sơ vay, bảo lãnh khi có phát sinh;\nKiểm tra tính hợp lý, hợp lệ các khoản tạm ứng, hoàn ứng và theo dõi công nợ tạm ứng nhân viên.\nTheo dõi, đối chiếu công nợ phải thu với khách hàng định kỳ\nĐốc thúc thu hồi công nợ với các khoản phải thu đến hạn, quá hạn và phối hợp với bộ phận Kinh Doanh giải quyết các vấn đề phát sinh liên quan\nLập các báo cáo tổng hợp công nợ phải thu, kế hoạch thu hồi công nợ đến hạn và đề xuất các biên pháp giải quyết công nợ khó đòi\nTiếp nhận, lưu trữ hợp đồng, thanh lý, hóa đơn đầu ra với khách hàng\nTheo dõi hàng hoá kho\nMua Hàng: phụ trách lên kế hoạch mua - đặt hàng theo nhu cầu công ty\nHỗ trợ hành chính & nhân sự:\n\n- Hỗ trợ tính lương, thưởng, phúc lợi, bảo hiểm xã hội.\n\n- Quản lý hồ sơ nhân sự, hợp đồng lao động, theo dõi thời hạn hợp đồng.\n\n- Hỗ trợ các công việc hành chính khi cần.\nCác công việc khác theo yêu cầu của Trưởng phòng và Ban Giám đốc",
  "requirements": "Có ít nhất từ 2 năm kinh nghiệm tại vị trí tương đương\nTốt nghiệp đại học chuyên ngành kế toán\nNăng động, lanh lợi, chủ động trong công việc\nTrung thực, cẩn thận, chăm chỉ và trách nhiệm\nCầu tiến, ham học hỏi, hiểu biết về chế độ kế toán hiện hành và luật về thuế\nNhanh nhạy, giao tiếp tốt, cẩn thận, có tinh thần trách nhiệm cao",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán nội bộ",
    "Phân tích dữ liệu",
    "Kế Toán",
    "Kiểm Soát Chi Phí",
    "Excel thành thạo",
    "Hiểu Biết Về Quy Trình Mua Hàng",
    "Phần Mềm Kế Toán (ví Dụ: Sap, Oracle)",
    "Quản Lý Kho",
    "Khả năng giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Kiểm Tra Và Đối Chiếu Số Liệu",
    "Kinh Nghiệm Làm Việc Với Nhà Cung Cấp"
  ]
}