{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-tuyen-sinh-data-co-san-tai-ha-noi-thu-nhap-10-40-trieu-duoc-cap-may-tinh-dien-thoai/1706349.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Tư Vấn Tuyển Sinh (Data Có Sẵn) Tại Hà Nội - Thu Nhập 10 - 40 Triệu, Được Cấp Máy Tính, Điện Thoại",
  "salary": "10 - 40 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Trường Trung cấp Y khoa Việt Nam",
  "job_description": "Gọi điện, tìm kiếm và tiếp cận khách hàng tiềm năng:\n• Gọi điện theo data có sẵn\n• Chủ động tìm kiếm học viên qua các kênh online (quảng cáo, mạng xã hội, email marketing) và offline (hội thảo, sự kiện, mối quan hệ).\n• Xây dựng và quản lý danh sách khách hàng tiềm năng.\nTư vấn tuyển sinh:\n• Tư vấn học viên về nội dung, lợi ích, lộ trình và học phí của các khóa học Y tế/Nha khoa.\n• Giải đáp thắc mắc của học viên về chương trình học và các vấn đề liên quan.\n• Xây dựng niềm tin và thuyết phục học viên đăng ký khóa học.\n• Chốt danh sách học viên\n• Đàm phán và xử lý phản hồi từ học viên tiềm năng để chốt danh sách học viên đăng ký.\n• Đảm bảo đạt được chỉ tiêu tuyển sinh hàng tháng.\nHỗ trợ và chăm sóc khách hàng:\n• Theo dõi quá trình học viên tham gia khóa học, duy trì liên lạc để hỗ trợ kịp thời.\n• Thu thập phản hồi và cải thiện chất lượng tư vấn và dịch vụ khách hàng.\nBáo cáo và cải tiến:\n• Lập báo cáo định kỳ về kết quả tuyển sinh và đánh giá hiệu quả công việc.\n• Đề xuất các chiến lược và ý tưởng mới để nâng cao hiệu quả tuyển sinh.",
  "requirements": "• Tốt nghiệp trung cấp/cao đẳng/đại học các ngành\n• Có kinh nghiệm trong lĩnh vực kinh doanh, tuyển sinh các hệ Đại hoc, Cao đẳng, Trung cấp, đào tạo nghề.., hoặc chăm sóc khách hàng là một lợi thế.\n• Kỹ năng giao tiếp, thuyết phục và xử lý tình huống tốt.\n• Thành thạo tin học văn phòng\n• Năng động, kiên trì.\n• Kỹ năng làm việc online trên các nền tảng, và đi off .",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học"
  ]
}