{
  "url": "https://www.topcv.vn/viec-lam/marketing-executive-brand-mkt-fmcg-strong-english-skills-phu-nhuan-hcm/1706025.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Marketing Executive (Brand MKT, FMCG, Strong English Skills) - Phú Nhuận, HCM",
  "salary": "20 - 22 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Lotte Việt Nam",
  "job_description": "1-Coordinating and supervising all ATL, PR activities to deliver brand KPIs:\n- Supervising external agencies to ensure the flawless execution of ATL marketing & PR activities of assigned brands.\n- Communicating with cross functional teams to implement these ATL marketing & PR activities smoothly.\n- Analyzing the effectiveness & efficiency of designated marketing activities.\n- Making report and recommendations for better improvements continuously.\n2-New product development:\n- Coordinating with internal teams and external partners from generating and refining idea to new product development steps and sales release.\n- Preparing the required documents of the launch/relaunch of products under global and local brands for Sales Team.\n- Continuously tracking the launching/relaunching progress to customize channel, regional sales requirement to date.\n- Making post-launch evaluation and recommendations for further growth.\n3-Budget management:\n- Rigorously checking the Advertising expense with agencies to ensure the spending is within budget limitation.\n- Monthly updating actual cost of this month and planning the estimated cost allocated for coming months.\n4-Others\n- Keeping track of competitors' performance for benchmarking and taking action frequently.\n- Regularly visiting market to enhance understanding and update of market & competitor context.\n- Follow process, form as regulated in FSSC 22000 & ISO 9001:2015\n- Provide ad-hoc assistance when required",
  "requirements": "1/ Education: University\n2/ Major: Degree with Marketing Background is an advantage.\n3/ Experience:\nHave experience working in FMCG companies\nHave directly led both product development and consumer campaigns\nAt least 2 years experiences in Brand marketing, especially in Digital MKT, EC, PR activities.\nNew launched/relaunched product development experience is a plus.\n4/ Skills& Attitude\nGood analytical skills, Creative\nHard-working, Passionate, Proactive\nGood at computer (Microsoft software)\nGood verbal & written both Vietnamese and strong English Skills (Upper- Intermediate)\nReputation for sincerity, honesty and reliability.\n5/ Working Place:\nLotte VN Co,. Ltd\nTuoi Tre Building, Floor 5th, 60A Hoang Van Thu, Ward 9, Phu Nhuan Dist. HCM\n6/ Working hours:\nMonday to Friday: Required working hours is 8 hours/day, excluding break time from 12:00 to 13:00.\nFlexible time: In the morning from 6:30 to 8:30; In the afternoon from 15:30 to 17:30\nSaturday: Be paid 100% by compensative leave if required to work.\nSunday: Weekly off",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Marketing Chiến Lược",
    "Marketing Kỹ Thuật Số",
    "Phân Tích Dữ Liệu Marketing",
    "Xây Dựng Thương Hiệu",
    "Quản Lý Dự Án Marketing"
  ]
}