{
  "url": "https://www.topcv.vn/viec-lam/ki-thuat-vien-ipqc/1706577.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Kĩ Thuật Viên IPQC",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TECHTRONIC PRODUCTS (VIỆT NAM)",
  "job_description": "Làm xoay ca ngày/đêm\nThực hiện kiểm tra chất lượng trong quá trình sản xuất để đánh giá sự tuân thủ của công nhân sản xuất, cài đặt máy móc, và xử lý sản phẩm theo hướng dẫn công việc, thẻ kiểm tra và biểu mẫu IPQC.\nThực hiện kiểm soát chất lượng đầu ra (OQC) đối với hàng hóa thành phẩm, đảm bảo tất cả sản phẩm đáp ứng các tiêu chuẩn chất lượng nội bộ và bên ngoài trước khi xuất hàng theo thẻ kiểm tra và biểu mẫu OQC.\nĐưa ra quyết định đối với các sản phẩm không phù hợp hoặc chưa xác định do công nhân sản xuất báo cáo, dựa trên thẻ kiểm tra và tiêu chí ngoại quan.\nGhi lại tất cả các phát hiện trong quá trình kiểm tra, kiểm soát và báo cáo lên cấp trên.\nCách ly và dán nhãn sản phẩm không phù hợp để xử lý tiếp theo.\nThực hiện kiểm tra tuân thủ để chủ động phát hiện các vấn đề hoặc rủi ro tiềm ẩn.\nXử lý sự cố liên quan đến chất lượng sản phẩm.",
  "requirements": "Trình độ học vấn\nTốt nghiệp chuyên ngành cơ khí, điện tử, tự động hóa, công nghiệp hoặc hoàn thành chương trình 12/12.\nKinh nghiệm làm việc\nÍt nhất một năm làm việc trong lĩnh vực sản xuất thuộc các ngành trên tại bộ phận QA/QC.\nLàm xoay ca ngày/đêm\nKiến thức chuyên môn\nSử dụng hệ thống ERP để truy xuất nguồn gốc vật liệu, số PO, số SO,...\nCó khả năng đọc bản vẽ kỹ thuật.\nBiết sử dụng các thiết bị đo lường như thước cặp, micrometer, thước đo cao, kính hiển vi (ưu tiên biết sử dụng máy đo quang học, CMM,...).",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)",
    "Phân tích dữ liệu",
    "Viết Báo Cáo",
    "Kiểm Tra Chất Lượng Sản Phẩm",
    "Sử Dụng Các Thiết Bị Đo Lường",
    "Hiểu Biết Về Quy Trình Sản Xuất"
  ]
}