{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-logistic/1706370.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Logistic",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH HQ SING",
  "job_description": "Quản lý và theo dõi hàng hóa: Đảm bảo việc quản lý và theo dõi hàng hóa từ khi nhập kho đến khi giao hàng theo điểm yêu cầu thuận lợi và chính xác.\nLên kế hoạch vận chuyển: Xây dựng và quản lý kế hoạch vận chuyển hàng hóa, đảm bảo hàng hóa được giao đúng thời hạn.\nQuản lý kho bãi: Kiểm tra và đảm bảo hàng hóa trong kho được sắp xếp, đóng gói theo tiêu chuẩn, bảo quản đúng cách, tránh hư hỏng khâu lưu kho và khâu vận chuyển.\n+ Làm việc với nhà cung cấp và đối tác vận chuyển: Liên hệ, đàm phán với các nhà cung cấp dịch vụ vận chuyển, tối ưu hóa chi phí vận chuyển.\n+ Xử lý các vấn đề phát sinh: Giải quyết các vấn đề phát sinh trong quá trình vận chuyển và nhận hàng, đảm bảo hàng hóa đến tay khách hàng một cách an toàn và kịp thời.\nXử lý toàn bộ công tác liên quan đến hàng xuất nhập khẩu.\nXử lý gửi hàng Air cho các khách hàng phát sinh theo nhu cầu kinh doanh (Từ VN sang các nước khác theo yêu cầu)\nTìm hiểu xu hướng thị trường, đối thủ về giá cả và dịch vụ,...để tham mưu các chính sách giá, chiến lược kinh doanh dịch vụ của Công ty.\nTham gia xây dựng và hoàn thiện các nguyên tắc và bảng giá nhận dịch vụ theo phù hợp để phát triển kinh doanh dịch vụ hiệu quả.\nGiải quyết các vấn đề phát sinh liên quan đến quá trình thực hiện kinh doanh dịch vụ Logistics để bảo tính phù hợp, nâng cao uy tín của công ty trong các dịch vụ khách hàng.\nPhân tích tình hình biến động về giá thị trường và chi phí các lô hàng để tham mưu cho cấp trên và xin ý kiến hướng vận chuyển áp dụng sau những kinh nghiệm đúc kết từ các lô hàng trước.\nCập nhật báo cáo doanh thu, chi phí và phân tích lợi nhuận từng lô hàng sau khi thực hiện. Đánh giá và so sánh với kế hoạch dự kiến trước để xem hiệu quả thực hiện các lô hàng.",
  "requirements": "Tốt nghiệp chuyên ngành Xuất nhập khẩu, Logistics, Quản lý Chuỗi cung ứng, Kinh doanh quốc tế hoặc các ngành liên quan.\nThành thạo, biết sử dụng CRM, hoặc có khả năng ứng dụng CRM trong công việc (sẽ đào tạo).\nTiếng Anh, có khả năng đọc hiểu và viết email thương mại\nÍt nhất 1-2 năm kinh nghiệm trong lĩnh vực Logistics hoặc chuỗi cung ứng.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Logistics khác",
    "Chuyên môn Logistics khác",
    "Làm việc nhóm",
    "Khả năng giải quyết vấn đề",
    "kiểm soát hàng hóa",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Quản Lý Thời Gian Hiệu Quả",
    "Lập Kế Hoạch Vận Chuyển",
    "",
    ""
  ]
}