{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-xu-ly-no-collection-officer-bidv-sumi-trust-thu-nhap-hap-dan/1706493.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Chuyên Viên Xử Lý Nợ/ Collection Officer_BIDV - SUMI TRUST (Thu Nhập Hấp Dẫn)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CHO THUÊ TÀI CHÍNH TNHH BIDV - SUMI TRUST",
  "job_description": "- Theo dõi, quản lý các khoản nợ xấu, nợ có vấn đề;\nMonitor and manage bad debts and doubtful debts;\n- Đề xuất kế hoạch, biện pháp xử lý, thu hồi nợ của các khoản nợ, khách hàng quản lý/được giao;\nPropose plans and measures to handle and recover doubtful debts/ customers;\n- Triển khai các biện pháp, kế hoạch xử lý, thu hồi nợ đã được cấp có thẩm quyền phê duyệt;\nImplement measures and plans for debt settlement and recovery approved by competent authorities;\n- Tham gia, thực hiện tố tụng.\nParticipating in legal proceedings.\n- Thực hiện các công viêc xử lý nợ theo quy định của BSL;\nPerform debt settlement tasks according to regulations of BSL;\n- Thực hiện các nhiệm vụ khác do Lãnh đạo Chi nhánh/ Trưởng phòng phân công.\nPerform other duties assigned by the leaders of division/branch.",
  "requirements": "1. Kiến thức và kỹ năng nghiệp vụ/Knowledge and technical skills:\n- Am hiểu trình tự pháp lý, nghiệp vụ xử lý, thu hồi nợ;\nUnderstanding the legal process, debt handling and debt recovery operations;\n- Hiểu biết và vận dụng tốt các quy định liên quan đến hoạt động ngân hàng, các quy trình, quy định của Nhà nước và Pháp luật;\nGood knowledge and flexible application of regulations related to banking operations, processes, regulations of the Law;\n- Có kinh nghiệm về công việc có liên quan tới thu hồi và xử lý nợ;\nHave experience in debt collection and handling;\n- Có khả năng làm việc độc lập và làm việc theo nhóm.\nAbility to work independently and work with team.\n2. Bằng cấp/ Education\n- Tốt nghiệp Đại học trở lên các chuyên ngành Luật, Kinh tế, Quản trị kinh doanh, Tài chính - Ngân hàng;\nGraduated from University or higher in Law, Economics, Business Administration, Finance - Banking;\n- Có khả năng sử dụng Tiếng Anh trong công việc;\nAbility to use English at work;\n- Thành thạo tin học văn phòng.\nProficient in Microsoft office.\n- Ưu tiên ứng viên đã có kinh nghiệm xử lý nợ, tố tụng, xử lý tài sản tại các tổ chức tín dụng\nPreference will be given to candidates with experience in debt collection, litigation, and asset management at credit institutions.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Thẩm định và quản trị rủi ro",
    "Thu hồi nợ"
  ]
}