{
  "url": "https://www.topcv.vn/viec-lam/senior-growth-marketing-executive-2-year-exp-attractive-salary/1706276.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Senior Growth Marketing Executive 2+ Year EXP (Attractive Salary)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Esoft Vietnam",
  "job_description": "Esoft belongs to Esoft Group, a leading player in the global real estate marketing sector, known for innovative solutions and high standards. Esoft caters to real estate photography companies worldwide in post-production services. With a strong presence in key markets like the US, Europe, Australia, and New Zealand, we’re the preferred choice for companies looking to enhance their services and efficiency.\nIf you are looking for a global culture with a dynamic, fast-paced environment that encourages you to grow and develop diverse skill sets, this is for you.\n\nYou will get abundant opportunities for professional growth and an impressive career trajectory, complemented by competitive compensation, health benefits and travel packages. We also offer hybrid work settings and mentorship from experts.\nRESPONSIBILITY\nLead Generation:\nInitiate the improvement of lead generation campaigns - working across paid ads, re-marketing, SEO, content, email marketing, partnership. Set up campaigns, write copy, build landing pages, monitor paid spending and report on the results.\nHave strong understanding of lead scoring models to assign points to each criterion, segment leads into categories, test and optimize the lead scoring model\nTrack and analyze lead quality, conversion rates, sales cycle length, revenue, and ROI.\nOptimize email marketing campaigns and marketing automations\nConversion and Engagement:\nConduct A/B testing and experimentation to optimize conversion rates, user experience, and campaign performance\nSupport web copy improvements, set A/B tests on website, and identify and improve UX friction points.\nReport and Market Research:\nAnalyze key performance metrics and provide regular reporting on campaign performance and ROI to Marketing Lead and Head of Marketing\nDo market research and stay informed about industry trends, emerging technologies, and best practices in growth marketing and the real estate and photography sectors to drive innovation and competitive advantage.\nEvaluate competitors' digital strategies and recommend improvements to maintain Esoft's competitive edge.\nKey skills to look for in Growth Marketing Specialist\nThis role requires a variety of different skills, including:\nEmail marketing: Be familiar with marketing automation platforms like Hubspot, user.com or other CRM systems, and strong in implementing A/B testing.\nSearch engine optimization (SEO): Be proficient in SEO best practices to help new audiences' companies online.\nSocial media management: Good understanding of social media strategies to increase engagement with customers and identify opportunities for holding marketing campaigns on social platforms.\nData analysis: Be efficient in analyzing large datasets to identify trends and opportunities for future campaigns.\nCreativity: Able to think creatively to develop unique marketing campaigns and suggest previously untapped audiences for your business.",
  "requirements": "REQUIREMENT\nBachelor's degree in Marketing, Communications, or a related field is preferred.\n2-5 years of proven experience and results from previous work as a Growth/Performance Marketing Executive or similar role.\nIn-depth knowledge of performance marketing channels, such as paid search, paid social, affiliate marketing, and display advertising\nExperience with ad copywriting, targeting strategies, and campaign management\nStrong understanding of website analytics and conversion tracking\nExcellent communication and project management skills\nStrong attention to detail and ability to work in a fast-paced environment\nWorking time: Mon-Fri, flexible hour, extra WFH\nLocation: Han Viet Tower, 348 Kim Nguu, Minh Khai, Hai Ba Trung, Hanoi",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Tư vấn chuyên môn",
    "Market Research and Analysis",
    "Tư vấn/Phân tích chuyên môn",
    "Nghiên cứu thị trường (Market Research)",
    "SEO/SEM",
    "Social Media Marketing",
    "Phân tích dữ liệu",
    "Quản Lý Chiến Dịch Marketing",
    "Marketing Chiến Lược"
  ]
}