{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-digital-marketing-sales/1706887.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Trưởng Phòng Digital Marketing & Sales",
  "salary": "13 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN EMMAY VÀ CÁC CỘNG SỰ",
  "job_description": "1. Phần Marketing\nLên chiến lược Marketing tổng thể: online, branding, digital ads, social media\nQuản lý nội dung trên các nền tảng: Facebook, TikTok, Instagram, Website, Zalo...\nTriển khai và tối ưu các chiến dịch quảng cáo (Meta Ads, Google Ads, TikTok Ads...)\nLên kế hoạch và tổ chức các chiến dịch khuyến mãi, sự kiện, giới thiệu sản phẩm mới\nXây dựng và duy trì hình ảnh thương hiệu đồng nhất\nPhân tích insight khách hàng, thị trường và đối thủ để cải tiến hoạt động marketing\nQuản lý team nội bộ (designer, content, media, sale,...) hoặc làm việc với freelancer/agency\n2. Phần Sale\nXây dựng chiến lược bán hàng theo tháng/quý/năm\nQuản lý đội ngũ bán hàng (online/offline)\nThiết kế quy trình chăm sóc khách hàng, upsell, cross-sell\nMở rộng các kênh phân phối: đại lý, cộng tác viên, gia công\nThiết lập KPI doanh số và giám sát hiệu quả hoạt động kinh doanh\nXây dựng mối quan hệ với khách hàng chiến lược và đối tác tiềm năng\nPhối hợp chặt chẽ với bộ phận sản xuất, vận hành, kế toán để tối ưu quy trình bán hàng",
  "requirements": "Yêu cầu ứng viên\nƯu tiên các bạn đã hoặc đang làm trong mảng F&B.\nTối thiểu 2 năm kinh nghiệm ở vị trí tương đương.\nTuổi: 25-35 tuổi\nCó năng lực lập kế hoạch và thực thi chiến dịch marketing hiệu quả.\nCó tinh thần học hỏi và chủ động cao trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "SEO/SEM",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Chiến Dịch Marketing",
    "Quảng Cáo Trên Mạng Xã Hội",
    "Chiến Lược Marketing Kỹ Thuật Số",
    "Nghiên Cứu Thị Trường",
    "Xây Dựng Thương Hiệu",
    "Quản Lý Dự Án",
    "Marketing Automation"
  ]
}