{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-ke-toan/1706260.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Trưởng Phòng Kế Toán",
  "salary": "23 - 27 triệu",
  "location": "Hồ Chí Minh, Long An",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ TANIXA",
  "job_description": "1/ Công tác Kế toán:\nTriển khai và giám sát công tác kế toán, bao gồm thu chi, nhập xuất hàng hóa, ngân hàng, và các nghiệp vụ kế toán khác.\nLập sổ sách kế toán, lưu trữ chứng từ và tài liệu liên quan.\nĐảm bảo tính chính xác và tuân thủ quy định pháp luật trong công tác kế toán và thuế.\nQuản lý các quy trình tài chính trong công ty, đảm bảo thực hiện đúng các quy định hiện hành.\nThực hiện kiểm kê tài sản, hàng hóa, vật liệu, và dòng tiền định kỳ.\n2/ Công tác Thuế:\nTriển khai công tác quyết toán thuế, tối ưu hóa chi phí thuế cho công ty.\nLàm việc với các cơ quan thuế và các cơ quan chức năng liên quan.\nKiểm tra và báo cáo thuế hàng tháng, báo cáo tài chính, báo cáo quyết toán thuế năm.\n3/ Công tác Tài chính:\nLập kế hoạch tài chính và ngân sách công ty, sử dụng nguồn vốn hiệu quả.\nThực hiện các giao dịch với ngân hàng, bao gồm tín dụng, huy động vốn và các giao dịch tài chính khác.\nKiểm soát chi phí, báo cáo tài chính định kỳ cho Ban Giám Đốc.\n4/ Quản trị Nội bộ:\nPhối hợp với các bộ phận trong công ty để hoàn thiện quy trình kế toán và tài chính.\nThực hiện công tác tổ chức nhân sự, phân công công việc và phát triển đội ngũ kế toán.\nGiảm thiểu các rủi ro pháp lý và tài chính, đảm bảo tính minh bạch và hiệu quả trong công tác kế toán.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan.\nCó ít nhất 2 năm kinh nghiệm trong lĩnh vực kế toán - tài chính, ưu tiên ứng viên có kinh nghiệm trong công ty sản xuất hoặc doanh nghiệp lớn.\nHiểu biết vững về các quy định kế toán và thuế hiện hành.\nKỹ năng sử dụng phần mềm kế toán và các công cụ văn phòng.\nKhả năng làm việc độc lập và làm việc nhóm, kỹ năng giao tiếp tốt.\nChịu được áp lực công việc và có khả năng giải quyết vấn đề hiệu quả.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}