{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-kinh-doanh-biet-tieng-trung-khai-bao-xuat-nhap-khau-thu-nhap-upto-18-trieu-tai-ha-noi/1706752.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638655",
  "title": "Trợ Lý Kinh Doanh Biết Tiếng Trung (Khai Báo Xuất Nhập Khẩu), Thu Nhập Upto 18 Triệu Tại Hà Nội",
  "salary": "13 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH KỸ THUẬT THÔNG TIN JUNIWER VIỆT NAM",
  "job_description": "Đối với sản phẩm cần khai báo nhập khẩu, nội dung bao gồm: mã hàng hóa, sắp xếp yếu tố khai báo, được phép nhập khẩu hay xuất khẩu, có cần chứng chỉ liên quan không, chi phí và thời gian cần thiết để xử lý chứng chỉ, tên thiết bị nhập khẩu (xuất khẩu) có khớp với tên bán hàng không, có phải chịu thuế không, phải chịu bao nhiêu thuế, thời gian cần thiết để nhập khẩu (xuất khẩu), hậu cần, đánh giá phí thông quan, v.v.\n\"1. Sau khi sản phẩm đến cảng, phải sắp xếp thủ tục thông quan và nhập khẩu kịp thời, các thủ tục liên quan cần thiết để nhập khẩu phải được xử lý trước và phải thông báo cho kho để chuẩn bị tiếp nhận hàng hóa\n2. Đối với khai báo hải quan và xuất khẩu, phải xác nhận thông tin khai báo hải quan với khách hàng trước, các thủ tục cần thiết để khai báo hải quan phải được xác nhận, phải liên hệ với công ty hậu cần, phải khai báo hải quan và xuất khẩu kịp thời và phải thông báo cho kho để chuẩn bị giao hàng\"\nCác loại thuế và phí phát sinh trong quá trình xuất nhập khẩu phải được tính rõ ràng theo các đơn đặt hàng tương ứng và phải chuẩn bị hoàn thuế. Các chứng từ phát sinh trong quá trình khai báo hải quan phải được lưu trữ và bảo quản đúng quy định.\nHợp tác với nhân viên tài chính và bán hàng để xác nhận tên và kiểu máy của thiết bị nhập khẩu có phù hợp với tên và kiểu máy của hợp đồng bán hàng và hóa đơn hay không, và cách điều chỉnh\nHợp tác với bộ phận bán hàng hoặc kinh doanh để làm tốt công việc yêu cầu thanh toán, đồng thời sắp xếp và tổng hợp kịp thời các tài liệu và chứng từ khai báo hải quan liên quan để đạt được thanh toán kịp thời và hiệu quả\nKiểm tra tờ khai hải quan, hậu cần, chứng nhận và các loại phí khác, sắp xếp dữ liệu và nộp đơn xin thanh toán.\nPhát triển các công ty hậu cần có dịch vụ tốt, tính chuyên nghiệp cao, phản hồi kịp thời và chi phí phải chăng, đồng thời duy trì ba nguồn lực tùy chọn. Hoàn thành các công việc khác liên quan đến khai báo hải quan\nHỗ trợ khách hàng EPE cuối cùng hoàn thành các tài liệu công việc yêu cầu thanh toán, xác nhận quy trình yêu cầu thanh toán và công việc xác nhận đối chiếu",
  "requirements": "Cẩn thận và nghiêm ngặt: Có khả năng xử lý hiệu quả một số lượng lớn tài liệu, nhạy bén với dữ liệu và tránh sự chậm trễ hoặc tiền phạt thông quan do lỗi.\nGiao tiếp và phối hợp: Phối hợp nhịp nhàng với hải quan, giao nhận hàng hóa, kho bãi, bán hàng và các phòng ban khác và có kỹ năng giải quyết vấn đề mạnh mẽ.\nKhả năng chịu áp lực: Thích nghi với các nhiệm vụ làm thêm giờ hoặc khẩn cấp (chẳng hạn như vội vã để đáp ứng thời hạn hải quan).\nKhả năng học hỏi: Theo kịp các chính sách hải quan, xu hướng ngành và hoạt động hệ thống mới một cách kịp thời.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Khai Báo Hải Quan",
    "Làm Việc Với Các Chứng Từ Xuất Nhập Khẩu (invoice, Packing List, Bill Of Lading,...)",
    "Thành Thạo Tin Học Văn Phòng (word, Excel)",
    "Hiểu Biết Về Thủ Tục Xuất Nhập Khẩu",
    "Sử Dụng Phần Mềm Khai Báo Hải Quan",
    "Làm Việc Nhóm Hiệu Quả"
  ]
}