{
  "url": "https://www.topcv.vn/viec-lam/testing-engineer/1706131.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Testing Engineer",
  "salary": "Thoả thuận",
  "location": "Bình Định",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH WGR INDUSTRIES",
  "job_description": "Position Summary:\nThe Testing Responsible Person is accountable for managing and coordinating all testing activities in the Furniture Testing Center. This role ensures that tests are conducted in compliance with relevant EN furniture standards and company quality requirements. The position involves collaboration with R&D, production, and quality teams to validate and improve product performance while maintaining accurate records and ensuring the lab’s operational safety and efficiency.\nKey Responsibilities:\nLead and supervise all furniture testing activities at the Testing Center.\nEnsure all product tests comply with relevant EN standards (e.g., EN 12520, EN 581, EN 1022).\nReview and analyze product specifications and testing requirements.\nPrepare, maintain, and manage accurate test records, documentation, and reports.\nManage testing equipment, oversee calibration, and ensure proper functionality.\nCollaborate with R&D, production, and quality teams for product validation and development.\nEnsure lab operations meet safety regulations and internal quality procedures.\nCoordinate with third-party laboratories when external testing is needed.\nProvide training and technical guidance to junior staff and technicians.\nSupport continuous improvement initiatives within the testing center.\nLeadership and Ownership:\nTake full ownership of the testing center’s performance, ensuring quality, accuracy and timely delivery of test results.\nAct as a role model, providing technical leadership and guidance for the testing team.\nProactively identify problems, take initiative in troubleshooting and decision-making.\nProcess Analysis and Optimization:\nAnalyze testing processes, identify inefficiencies, and implement improvements to enhance workflow, accuracy, and productivity.\nStandardize testing procedures, ensuring consistency and compliance with EN standards.\nUtilize data and reports to support decision-making and process optimization initiatives.\nChange Management:\nSupport the adoption of new testing methods, standards, or technologies by providing training, communication, and guidance to the team.\nManage change impacts effectively within the testing center, ensuring smooth transitions and minimal disruptions.\nEncourage a positive attitude towards changes and improvements in the workplace.\nContinuous Improvement Culture:\nFoster a culture of continuous improvement, motivating team members to contribute ideas for enhancing processes, safety, and quality.\nImplement Lean/Kaizen methodologies to drive operational excellence within the testing center.\nRegularly review test results, feedback, and incidents to identify opportunities for improvement.\nReporting and Communication:\nPrepare clear, accurate, and timely reports on test results, non-conformities, equipment status, and lab performance.\nMaintain effective communication with cross-functional teams (R&D, Production, Quality) and external labs.\nReport critical issues, risks, and improvement proposals to the Lean Manager in a structured and proactive manner.\nComplete other tasks assigned by superiors.",
  "requirements": "Experience Requirement:\nMinimum 3–5 years of experience working in a third-party testing laboratory, preferably with experience in furniture testing.\nIn-depth knowledge of EN furniture standards (e.g., EN 12520, EN 581, EN 1022).\nStrong understanding of mechanical, durability, and stability testing procedures.\nA technical degree in Engineering, Materials Science, or a related field.\nHigh attention to detail, structured working style, and strong integrity in reporting.\nProficiency in documentation, report preparation, and test result analysis.\nKnowledge, Skill Requirement:\nSolid understanding of EN furniture standards (EN 12520, EN 581, EN 1022...) and related testing methodologies.\nKnowledge of mechanical, stability, and durability testing principles.\nStrong facilitation skills to lead cross-functional teams and drive change.\nFamiliarity with testing equipment operation, calibration, and maintenance.\nBasic knowledge of safety regulations and quality management systems in laboratory environments.\nUnderstanding of Lean, Kaizen, and Continuous Improvement concepts is a plus.",
  "career_tags": [
    "Sản xuất",
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Quản lý chất lượng",
    "Kỹ thuật viên phòng thí nghiệm",
    "Test Execution",
    "Defect Reporting",
    "Test Case Design",
    "Test Planning",
    "Risk Assessment"
  ]
}