{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-nghien-cuu-thi-truong/1706081.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746640027",
  "title": "Nhân Viên Nghiên Cứu Thị Trường",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ OZOVN",
  "job_description": "Mục tiêu chính: Thu thập, phân tích và báo cáo dữ liệu về thị trường, khách hàng, đối thủ cạnh tranh và các yếu tố kinh tế xã hội khác để cung cấp thông tin hữu ích cho việc xây dựng chiến lược marketing, phát triển sản phẩm và đưa ra tư vấn định hướng sản phẩm phù hợp.\nCụ thể :\n1. Làm việc với các bộ phận liên quan (Marketing, kinh doanh,…) để hiểu rõ mục tiêu kinh doanh và xác định ý tưởng sản phẩm mới.\n2. Thu thập dữ liệu: Lựa chọn phương pháp nghiên cứu xu thế sản phẩm trên thị trường, cập nhật thông tin từ đa nền tảng , bắt kịp xu hướng sản phẩm\n3. Phân tích dữ liệu: Từ các nguồn thông tin thu thập được,đưa ra thông tin dữ liệu hữu ích, đánh giá tính phù hợp xu hướng đối với sản phẩm đang triển khai\n4. Theo dõi và đánh giá hiệu quả của các xu hướng dựa trên nghiên cứu: Đánh giá tính chính xác và mức độ hữu ích của thông tin đã thu thập được và triển khai cho sản phẩm",
  "requirements": "Tốt nghiệp đại học chuyên ngành Dược, y sinh, hóa sinh, hóa học\nTối thiểu 1 năm ở vị trí tương đương (ưu tiên ứng viên có kinh nghiệm nghiên cứu thị trường, ngành dược mỹ phẩm, sale,…)\nCó kinh nghiệm hiểu biết về thị trường và ngành hàng dược, mỹ phẩm, thực phẩm chức năng.\nKỹ năng nghiên cứu và phân tích, tư duy sáng tạo , tư duy đánh giá khách quan, tư duy đánh giá khách quan.\nKỹ năng thống kê: Có hiểu biết về nguyên tắc thống kế và khả năng sử dụng phần mềm thống kê.\nChỉn chu, kỹ càng trong các vấn đề chuyên môn.\nTin tưởng vào công ty, đồng nghiệp, khách hàng.\nTrung thực, trách nhiệm, chuyên nghiệp.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Tư vấn chuyên môn",
    "Market Research and Analysis",
    "Tư vấn/Phân tích chuyên môn",
    "Nghiên cứu thị trường (Market Research)",
    "Nghiên Cứu Thị Trường",
    "Phân tích dữ liệu",
    "Thu Thập Dữ Liệu",
    "Xử Lý Dữ Liệu",
    "Viết Báo Cáo"
  ]
}