{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-doanh-nghiep-hcm-tan-binh-tan-phu-binh-chanh-nha-be-thu-duc-phu-nhuan/1706738.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Chuyên Viên Khách Hàng Doanh Nghiệp - HCM (Tân Bình, Tân Phú, Bình Chánh, Nhà Bè, Thủ Đức, Phú Nhuận)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Ngân hàng TMCP Đông Nam Á - SEABANK\nPro Company",
  "job_description": "Lên kế hoạch và triển khai công tác kinh doanh sản phẩm dịch vụ dành cho Khách hàng doanh nghiệp (\"KHDN\") thuộc phân khúc/tiểu phân khúc MSME, SME trên địa bàn nhằm hoàn thành các chỉ tiêu KPIs được giao\nQuản lý, chăm sóc, phát triển danh mục khách hàng\nPhối hợp hỗ trợ khách hàng sau giải ngân và thực hiện công tác kiểm soát sau vay đối với việc cung cấp sản phẩm, dịch vụ ngân hàng dành cho KHDN\nTham gia công tác đào tạo\nBáo cáo kết quả thực hiện công việc, các báo cáo định kỳ và đột xuất theo yêu cầu của Trưởng nhóm KHDN/ Giám đốc KHDN/ Giám đốc Chi nhánh và quy định của SeABank;\nThực hiện các công việc khác theo sự phân công của Trưởng nhóm KHDN/ Giám đốc KHDN/ Giám đốc Chi nhánh tùy theo mô hình hoạt động của Chi nhánh, Giám đốc khu vực, Ban Lãnh đạo Ngân hàng và/hoặc theo các quy định khác của Ngân hàng.\nĐỊA ĐIỂM LÀM VIỆC:\n1. Chi nhánh SeABank Bình Chánh - Số 143A Nguyễn Hữu Trí, thị trấn Tân Túc, huyện Bình Chánh, Tp Hồ Chí Minh.\n2. Chi nhánh SeABank Thủ Đức - Số 790 Phạm Văn Đồng, phường Hiệp Bình Chánh, Tp Thủ Đức, Tp Hồ Chí Minh.\n3. Chi nhánh SeABank Tân Phú - Số 194A-194C Hòa Bình, phường Hiệp Tân, quận Tân Phú, Tp Hồ Chí Minh.\n4. Chi nhánh SeABank Gia Định - Tầng trệt, tầng lửng, tầng 2 Tòa nhà số 462 Phan Xích Long, phường 2, quận Phú Nhuận, Tp Hồ Chí Minh.\n5. Chi nhánh SeABank Phú Mỹ Hưng - Tầng trệt Tòa nhà PVGas Tower, Số 673 Nguyễn Hữu Thọ, xã Phước Kiển, huyện Nhà Bè, Tp Hồ Chí Minh.\n6. Chi nhánh SeABank Tân Bình - Số 197-199 Lý Thường Kiệt, phường 6, quận Tân Bình, Tp Hồ Chí Minh.",
  "requirements": "Tốt nghiệp Đại học chính quy trở lên chuyên ngành Tài chính, Ngân hàng, Thương mại, Ngoại thương, Quản trị kinh doanh, Kinh tế hoặc tương đương.\nCó ít nhất 01 năm làm việc trong lĩnh vực tín dụng, thị trường hoặc các vị trí tương đương.\nGiao tiếp tốt\nKỹ năng\nKỹ năng về marketing và kinh doanh thương mại;\nKỹ năng phân tích tài chính và rủi ro tín dụng;\nHiểu biết sản phẩm và dịch vụ ngân hàng là một ưu thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Hiểu Biết Về Thị Trường Và Khách Hàng Doanh Nghiệp"
  ]
}