{
  "url": "https://www.topcv.vn/viec-lam/thu-ky-kinh-doanh-sales-admin/1706811.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Thư Ký Kinh Doanh (Sales Admin)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Đông Tây Land",
  "job_description": "Quản lý quỹ căn, giỏ hàng theo dõi cập nhật các thông tin sản phẩm. Theo dõi và cập nhật tình hình bán hàng mỗi ngày cho bộ phận kinh doanh/CTV/SLK. Tương tác, giải đáp thắc mắc về dự án cho BP. Kinh doanh/CTV/SLK. Cập nhật theo dõi booking.\nSoạn thảo, quản lý, cập nhật và lưu trữ thông tin KH, thông tin SLK/CTV và thông tin giao dịch bằng file cứng, file mềm và phần mềm Landsoft, phần mềm Base.\nHỗ trợ NVKD giải đáp thắc mắc, thực hiện các thủ tục cọc/mua bán với chủ đầu tư. Giải quyết các vấn đề thủ tục giữa KH và CĐT (quá trình ký thủ tục, quá trình tra soát thông tin)\nPhối hợp CĐT/BP Kế toán kiểm tra/đối chiếu xác nhận giao dịch thành công, đối chiếu công nợ/phí, theo dõi công nợ của KH\nTheo dõi, đề xuất thanh toán phí SLK/CTV\nChịu trách nhiệm hỗ trợ,tương tác, mở rộng mối quan hệ SLK/CTV\nTổng hợp báo cáo kinh doanh, báo cáo theo yêu cầu CĐT, thực hiện các đề xuất kinh doanh\nHỗ trợ sitetour, các sự kiện mở bán, các sự kiện đào tạo\nThực hiện các công việc khác theo chỉ đạo của Tổng Giám đốc và Giám đốc Kinh doanh\nQuản lý, cấp phát các tài liệu bán hang cho BP KD/ SLK/CTV\nMột số công việc khác theo yêu cầu của cấp trên",
  "requirements": "Tốt nghiệp Cao đẳng trở lên, chuyên ngành: Kinh tế, Kế toán, Văn thư lưu trữ, Hành chính văn phòng,….\nTối thiểu 01 năm kinh nghiệm tại vị trí Nhân viên văn phòng, ưu tiên có kinh nghiệm trong lĩnh vực BĐS\nCó kỹ năng tin học văn phòng\nKỹ năng lưu trữ, quản lý hồ sơ\nKỹ năng tổ chức, sắp xếp công việc\nKỹ năng làm việc nhóm\nKỹ năng giao tiếp\nNhiệt tình, nhanh nhẹn, chăm chỉ, trung thực\nCó kỹ năng giải quyết vấn đề, sang tạo, chủ động",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Kỹ năng giao tiếp",
    "Soạn Thảo Văn Bản",
    "Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Lịch Trình",
    "Phần Mềm Microsoft Office (word, Excel, Powerpoint)"
  ]
}