{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-bat-dong-san-thu-nhap-10-70-trieu-khong-dat-kpi-van-duoc-nhan-luong-cung/1706756.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Nhân Viên Kinh Doanh / Sale Bất Động Sản - Thu Nhập 10 -70 Triệu - Hà Nội ( Không Đạt KPI Vẫn Được Nhận Lương Cứng )",
  "salary": "Tới 70 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty cổ phần Dịch Vụ và Địa Ốc Kiến Hưng",
  "job_description": "Tìm kiếm, tiếp cận khách hàng tiềm năng và giới thiệu cho khách hàng về các sản phẩm mà công ty đang phân phối bên lĩnh vực BĐS\nTư vấn và hỗ trợ khách hàng trong quá trình giao dịch.\nCập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.\nHỗ trợ thủ tục giao dịch, đàm phán hợp đồng.\nDuy trì và chăm sóc khách hàng hiện có. Đồng thời mở rộng tìm kiếm thêm những khách hàng tiềm năng cho tông ty.\nTham gia xây dựng chiến lược kinh doanh và marketing.\nĐề xuất các phương án tiếp thị và xây dựng chiến lược kinh doanh.\nBáo cáo tình hình cho quản lý.",
  "requirements": "Độ tuổi: Từ 20 đến 45 và làm được Fulltime\nNếu không có kinh nghiệm, sẽ được đào tạo chuyên môn từ đầu.\nƯu tiên ứng viên đã từng làm qua lĩnh vực bất động sản/ tài chính/ ngân hàng/kinh doanh/...\nNăng động, có khả năng làm việc độc lập và theo nhóm.\nĐam mê kinh doanh bất động sản, mong muốn phát triển bản thân với mức thu nhập không giới hạn .\nNăng động, có hoài bão, dám thử thách khả năng phát triển của bản thân.\nĐược đào tạo về kiến thức, thị trường bất động sản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Kỹ Năng Thuyết Phục Và Chốt Sale"
  ]
}