{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-san-thuong-mai-dien-tu-content-creator-shoppe-tiktok-shop-lazada-nganh-thoi-trang-thu-nhap-upto-20-trieu-thang/1706121.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Nhân Viên Vận Hành Sàn Thương Mại Điện Tử - Content Creator (Shoppe, Tiktok Shop, Lazada) - Ngành Thời Trang - Thu Nhập Upto 20 Triệu/Tháng",
  "salary": "10 - 20 triệu",
  "location": "Bình Dương",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH ĐẦU TƯ PHÁT TRIỂN MẠNH NGUYÊN",
  "job_description": "Sáng tạo nội dung: Lên ý tưởng và sản xuất video TikTok giới thiệu sản phẩm, phong cách thời trang và các xu hướng mới.\nQuản lý tài khoản TikTok: Đăng tải video, tương tác với người theo dõi và theo dõi hiệu suất của các nội dung đã đăng.\nNghiên cứu xu hướng: Theo dõi các xu hướng mới trên TikTok và trong ngành thời trang để cập nhật chiến lược nội dung.\nHợp tác với các bộ phận khác: Làm việc với đội ngũ marketing và thiết kế để đảm bảo nội dung phù hợp với thương hiệu.\nHỗ trợ quản lí hoạt động kinh doanh của shop trên TikTok Shop ( sản phẩm , đơn hàng , tồn kho , chương trình khuyến mãi , livestream.... )",
  "requirements": "Kinh nghiệm 6 tháng - 1 năm trong việc tạo nội dung cho TikTok hoặc các nền tảng mạng xã hội khác.\nĐam mê thời trang và hiểu biết về thị trường thời trang hiện tại.\nKỹ năng biên tập video và sử dụng các công cụ chỉnh sửa.\nKhả năng làm việc độc lập và trong nhóm.\nThành thạo Excel/Google Sheets và sử dụng các công cụ hỗ trợ bán hàng.\nNhanh nhạy với xu hướng, có khả năng sáng tạo trong hoạt động bán hàng.\nƯu tiên ứng viên từng làm trong ngành thời trang, mỹ phẩm, phụ kiện và ứng viên đã có kênh Tiktok Video Viral hoặc đang làm Affiliate Tiktok/Shopee hoặc đã từng quản trị Shop trên sàn Shopee",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Vận hành Thương mại điện tử",
    "Vận hành sàn thương mại điện tử"
  ]
}