{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-co-so-tham-my/1706188.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Quản Lý Cơ Sở Thẩm Mỹ",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "HỘ KINH DOANH FANCY BEAUTY CENTER",
  "job_description": "Quản Lý Về Hoạt Động Kinh Doanh\nXây dựng kế hoạch kinh doanh, các chương trình khuyến mãi nhằm khuyến khích khách hàng sử dụng dịch vụ\nChịu toàn bộ trách nhiệm đối với hoạt động kinh doanh của cơ sở.\nXây dựng kế hoạch và Triển khai kế hoạch kinh doanh tại cơ sở để đảm bảo đạt doanh số được giao.\nXây dựng kế hoạch kinh doanh hàng năm cho chi nhánh gắn liền với mục tiêu chiến lược của Hệ thống, xác định chỉ tiêu hàng tháng/quý/năm cho các bộ phận tại Chi nhánh.\nTham gia lập kế hoạch kinh doanh và marketing nhằm thực hiện chỉ tiêu doanh thu theo mục tiêu của Công ty.\nPhụ trách sale, hỗ trợ nhân sự sale tại chi nhánh\nTriển khai, giám sát hoạt động cung cấp dịch vụ, sản phẩm tại chi nhánh đảm bảo hiệu quả đạt mục tiêu kinh doanh, nâng cao chất lượng dịch vụ đảm bảo sự hài lòng của khách hàng.\nQuản lý nhân sự\nĐề xuất, trực tiếp tuyển dụng, sàng lọc và lựa chọn ứng viên phù hợp với bảng mô tả công việc tương ứng nhằm đảm bảo đủ số lượng nhân sự cho chi nhánh.\nĐào tạo và định hướng công việc cho nhân viên mới, hỗ trợ nhân viên phát triển kỹ năng chuyên môn.\nĐánh giá hiệu quả làm việc định kỳ, xây dựng kế hoạch phát triển năng lực cá nhân cho từng nhân sự.\nGiải quyết các vấn đề nội bộ, đảm bảo môi trường làm việc đoàn kết và tích cực.\nXây dựng hệ thống quy trình làm việc, nội quy lao động chuyên nghiệp, rõ ràng.\nPhân công ca làm việc, lịch off cho nhân sự trong chi nhánh.\nKiểm tra tác phong chuyên nghịêp và hướng dẫn nhân viên về tác phong làm việc (đồng phục, tiếp đón khách, ...)\nTriển khai và giám sát thực hiện các thông báo, chính sách mới, quy định mới.\nQuản lý về hoạt động dịch vụ - khách hàng:\nĐiều phối nhân sự thực hiện tư vấn, dịch vụ cho khách hàng.\nTheo dõi/ giám sát quá trình thực hiện dịch vụ của các nhân viên cho đúng chuẩn, đúng thao tác.\nHỗ trợ nhân viên đón khách, tiếp khách, tư vấn khách hàng.\nXây dựng hệ thống chăm sóc khách hàng trực tiếp, gián tiếp để khảo sát mức độ hài lòng của khách hàng về thái độ, chất lượng phục vụ.\nTheo dõi và giám sát chất lượng dịch vụ, đảm bảo mọi khách hàng nhận được sự phục vụ chu đáo và chuyên nghiệp.\nTrực tiếp xử lý các khiếu nại, góp ý từ khách hàng với thái độ tích cực, cải thiện dịch vụ.\nPhối hợp với bộ phận Marketing để triển khai các chương trình ưu đãi, tri ân khách hàng định kỳ.\nPhát triển văn hóa doanh nghiệp\nTổ chức các hoạt động gắn kết đội ngũ, xây dựng văn hóa doanh nghiệp chuyên nghiệp và thân thiện.\nĐóng vai trò cầu nối giữa Giám Đốc và nhân viên, đảm bảo thông tin được truyền tải chính xác và hiệu quả.\nXây dựng môi trường làm việc khuyến khích sự sáng tạo, đổi mới và phát triển cá nhân.",
  "requirements": "Tốt nghiệp cao đẳng/đại học các chuyên ngành có liên quan: Quản lý nhân sự, quản trị kinh doanh, tài chính,...\nGiới tính: Nam/Nữ, tuổi từ 25-35\nAm hiểu cơ bản chuyên môn về lĩnh vực làm đẹp.\nCó kinh nghiệm về quản lý nhân sự, tư vấn, bán hàng, chăm sóc khách hàng, marketing...trong các lĩnh vực có liên quan\nNgoại hình ưa nhìn\nTừ 2 năm kinh nghiệm vị trí tương đương\nKỹ năng đào tạo. Kỹ năng tổ chức và quản lý thời gian\nKỹ năng phân tích, xử lí tình huống và ra quyết định\nKỹ năng xây dựng mối quan hệ\nKỹ năng xây dựng và phát triển đội nhóm. Kỹ năng làm việc nhóm\nKỹ năng tạo ảnh hưởng. Kỹ năng quản trị xung đột. Kỹ năng quản trị rủi ro\nKỹ năng tự học, tự trau dồi. Kỹ năng giải trình\nKỹ năng đàm phán - thuyết phục. Kỹ năng giao tiếp",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Nhân Sự",
    "Kỹ năng giải quyết vấn đề",
    "Quản Lý Tài Chính",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Quản Lý Hoạt Động Kinh Doanh",
    "Kiến Thức Về Ngành Thẩm Mỹ"
  ]
}