{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-digital-marketing-luong-co-ban-kpi-den-13-trieu-ho-tro-an-trua-thuong-quy-tai-ha-noi/1706513.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Chuyên Viên Digital Marketing, Lương Cơ Bản + Kpi Đến 13 Triệu ( Hỗ Trợ Ăn Trưa, Thưởng Quý) Tại Hà Nội",
  "salary": "11 - 13 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Thương mại NTB Pharma New",
  "job_description": "- Xây dựng và triển khai kế hoạch quảng cáo kênh Digital (Google ads hoặc Youtube ads, Facebook, Insta, tiktok...) theo kế hoạch Marketing cho từng sản phẩm nhằm đạt được mục tiêu phòng marketing đề ra.\n- Nghiên cứu, lựa chọn và đo đếm hiệu quả các công cụ, hạng mục, cách thức triển khai kèm chi phí theo từng giai đoạn cụ thể.\n- Theo dõi, phân tích số liệu, hiệu chỉnh và tối ưu các chiến dịch quảng cáo nhằm đảm bảo kết quả theo đúng lộ trình và mục tiêu đề ra.\n- Theo dõi chi phí theo kế hoạch đã được duyệt trong quá trình triển khai, tổng hợp báo cáo kết quả hiệu quả theo kỳ, theo chiến dịch.\n- Tổ chức xây dựng, giám sát, vận hành các chỉ số SEO onpage/offpage cho nhãn hàng và thương hiệu bao gồm cả sàn thương mại điện tử\n- Thực hiện công việc khác được giao của quản lý trực tiếp",
  "requirements": "- Tốt nghiệp Đại học các chuyên ngành liên quan.\n- Có trên 3 năm kinh nghiệm ở vị trí tương đương (Có kinh nghiệm trong ngành dược là ưu thế).\n- Am hiểu về các nền tảng quảng cáo Online.\n- Am hiểu sâu về các công cụ dụng cụ đo lường hiệu quả quảng cáo (Hiểu về web coding: PHP, Wordpress, HTML, Java, CSS. Biết sử dụng & vận hành Python là một lợi thế)\n- Sử dụng thành thạo các công cụ bổ trợ công việc.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Marketing Kỹ Thuật Số",
    "Seo (tối Ưu Hóa Công Cụ Tìm Kiếm)",
    "Sem (marketing Tìm Kiếm Trả Phí)",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok, V.v.)",
    "Phân Tích Dữ Liệu Marketing"
  ]
}