{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-kho/1706129.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Kế Toán Kho",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ THƯƠNG MẠI VÀ SẢN XUẤT EGURU",
  "job_description": "1. Yêu cầu kế toán kho\n- Lập phiếu xuất - nhập kho và kiểm tra tính hợp lệ của các chứng từ (hóa đơn, phiếu xuất kho, phiếu nhập kho)\n- Lập các báo cáo hàng tồn kho\n- Kiểm tra, đối chiếu, việc ghi chép và nhập dữ liệu vào hệ thống sổ sách của thủ kho, đối chiếu số liệu nhập xuất của thủ kho và kế toán. Trực tiếp tham gia kiểm đếm số lượng, sắp xếp hàng nhập xuất kho cùng thủ kho, bên giao, bên nhận. Hàng tháng, phải kiểm kê lại số lượng, chất lượng hàng hóa tồn kho\n- Thực hiện các báo cáo (định kỳ/đột xuất) về hàng hóa, nhà cung cấp, công nợ, chi phí, nhập xuất tồn kho,... cho cấp trên. Các công việc khác liên quan số liệu nhà cung cấp\n2. Yêu cầu kế toán công nợ hệ thống bán lẻ\n- Kiểm tra và lập các phiếu xuất kho cho các hệ thống đối tác bán lẻ\n- Đối chiếu công nợ với hệ thống bán lẻ và xuất hoá đơn hàng bán\n- Kiểm tra và nhập kho hàng bán trả lại, cho mượn, ký gửi, hoàn hàng, đổi trả từ hệ thống bán lẻ\n3. Các công việc khác theo sự phân công của Ban Giám đốc",
  "requirements": "- Kinh nghiệm tối thiểu 2 năm\n- Thi hành nghiệp vụ chính xác và đúng quy định\n- Cẩn thận, nhanh nhẹn, trung thực, chăm chỉ, có trách nhiệm với công việc\n- Sử dụng tốt máy tính, sử dụng thành thạo phần mềm kế toán và phần mềm kho\n- Có kỹ năng quản lý thời gian và tổ chức công việc công việc và giải quyết vấn đề\n- Có khả năng làm việc độc lập dưới áp lực và hoàn thành nhiệm vụ đúng hạn\n- Tư duy chủ động, tinh thần cầu thị và tác phong chuyên nghiệp trong công việc\n- Sẵn sàng làm việc với tinh thần trách nhiệm cao và có khả năng làm việc độc lập cũng như làm việc nhóm",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán kho/nguyên vật liệu"
  ]
}