{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-khach-hang-doanh-nghiep-lon-cb-rm/1706063.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Quản Lý Khách Hàng Doanh Nghiệp Lớn (CB RM)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh & 4 nơi khác",
  "experience": "1 năm",
  "company_name": "Ngân Hàng Quốc tế (VIB)\nPro Company",
  "job_description": "Phát triển và quản lý danh mục KHDN mới nhằm khai thác tối đa cơ hội tăng doanh thu từ việc cung cấp các giải pháp, sản phẩm, dịch vụ của Khối KHDN đồng thời đảm bảo kiểm soát rủi ro hiệu quả.\nChủ động tìm kiếm, phát triển khách hàng mới và quản trị mối quan hệ khách hàng để khai thác tối đa cơ hội kinh doanh đảm bảo theo đúng định hướng của Khối KHDN tại từng thời kỳ;\nĐánh giá, trực tiếp thẩm định, lập tờ trình và hoàn thiện hồ sơ tín dụng trình phê duyệt theo phân cấp thẩm quyền và quy định của VIB đảm bảo tăng trưởng tín dụng an toàn và bền vững;\nQuản trị rủi ro của danh mục khách hàng đang quản lý, chịu trách nhiệm trực tiếp về nợ quá hạn, NPL của danh mục khách hàng đang quản lý;\nThực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
  "requirements": "Cử nhân chuyên ngành Kinh tế, kinh doanh, tài chính, ngân hàng trở lên;\nTối thiểu 1 năm trở lên (RM); 3 năm trở lên (SRM); 5 năm trở lên (SERM) kinh nghiệm làm quản lý khách hàng doanh nghiệp, thẩm định và phân tích tín dụng KHDN;\nHiểu biết tốt về sản phẩm dịch vụ dành cho KHDN, thị trường, ngành hàng, chuỗi khách hàng;\nKỹ năng phân tích, thẩm định và quản lý hoạt động tín dụng;\nKỹ năng bán hàng (thuyết trình, bán hàng, đàm phán), xử lý tình huống, giao tiếp tốt;\nKỹ năng làm việc với lãnh đạo các doanh nghiệp, tổ chức tài chính;\nƯu tiên thành thạo Tiếng Anh.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Quản Lý Thời Gian Và Ưu Tiên Công Việc",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Hiểu Biết Về Thị Trường Và Ngành Nghề",
    "Kỹ Năng Đàm Phán Thương Lượng",
    "Kinh Nghiệm Làm Việc Với Khách Hàng Doanh Nghiệp Lớn",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)"
  ]
}