{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-digital-marketing-luong-13-trieu-16-trieu/1706719.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Chuyên Viên Digital Marketing (Lương 13 Triệu - 16 Triệu)",
  "salary": "13 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN HTM",
  "job_description": "1. Triển khai chiến dịch Marketing Online\nLên kế hoạch và triển khai các chiến dịch Digital Marketing phù hợp với mục tiêu kinh doanh của công ty.\nPhối hợp với các phòng ban liên quan để thực hiện các chiến dịch trên nhiều kênh: Website, Social Media (Facebook, Instagram, Pinterest, LinkedIn...), Email Marketing và các nền tảng quảng cáo khác như Google Ads, SEO,...\n2. Quản lý và tối ưu hóa các kênh Digital Marketing\nTối ưu hóa chiến lược và ngân sách quảng cáo nhằm đạt hiệu quả cao nhất.\nQuản lý nội dung và hình ảnh thương hiệu trên các nền tảng mạng xã hội: xây dựng bài đăng, thiết kế hình ảnh, video, triển khai các chiến dịch quảng bá sản phẩm/dịch vụ.\n3. Xây dựng và tối ưu hóa nội dung\nPhát triển nội dung blog, website, fanpage,... phục vụ mục tiêu tăng trưởng SEO và thu hút traffic.\nTối ưu hóa từ khóa, hình ảnh, nội dung bài viết, video nhằm cải thiện thứ hạng trên các công cụ tìm kiếm.\n4. Các công việc khác\nPhân tích dữ liệu hành vi người dùng, hiệu quả chiến dịch để lập báo cáo định kỳ và đề xuất giải pháp cải thiện.\nThực hiện các nhiệm vụ khác theo phân công của Trưởng phòng hoặc Ban Giám đốc.",
  "requirements": "Tiếng Anh giao tiếp\nTrình độ: Tốt nghiệp Cao Đẳng trở lên các chuyên ngành Digital Marketing, Marketing hoặc các lĩnh vực liên quan.\nKinh nghiệm: tối thiểu 1 năm kinh nghiệm tương đương.\nKỹ năng:\nThành thạo các công cụ Digital Marketing: SEO, Ads, ...\nKỹ năng viết content chuẩn SEO (Việt – Anh), thu hút khách hàng.\nKỹ năng chỉnh sửa hình ảnh, video cơ bản.\nKỹ năng làm việc độc lập và phối hợp đội nhóm.\n5. Tính cách: sáng tạo, nhạy bén với các xu hướng quảng cáo thịnh hành, chủ động, cẩn thận, chi tiết.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Google Analytics",
    "Seo (tối Ưu Hóa Công Cụ Tìm Kiếm)",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok, V.v.)",
    "Phân Tích Dữ Liệu Marketing",
    "Sem (quảng Cáo Tìm Kiếm)",
    "Content Marketing",
    "Marketing Automation",
    "Quản Lý Mạng Xã Hội"
  ]
}