{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-trinh-duoc-vien-phat-trien-thi-truong-thiet-bi-tham-my-y-te/1706497.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Nhân Viên Kinh Doanh/Trình Dược Viên/Phát Triển Thị Trường Thiết Bị Thẩm Mỹ/Y Tế",
  "salary": "10 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty CP SX TM DV Mai Hân",
  "job_description": "• Giới thiệu sản phẩm và chốt đơn bán hàng đến các đại lý, nhà phân phối khu vực mình phụ trách: bệnh viện, phòng khám, nhà thuốc, thẩm mỹ viện, spa,...\n• Phát triển và duy trì mối quan hệ với khách hàng thông qua kênh online và offline.\n• Trực tiếp kiểm tra chất lượng sau khi hoàn tất đơn hàng, hợp đồng mua bán,...\n• Giải quyết các vấn đề phàn nàn của khách để đảm bảo sự hài lòng theo đúng quy trình.\n• Thu hồi công nợ, thanh toán, quá trình thực hiện hợp đồng của khách hàng.\n• Báo cáo về các vấn đề phát sinh, doanh số, nhu cầu và tình hình thị trường, đối thủ, khách hàng cho quản lý trực tiếp.\n• Truyền đạt đầy đủ, chính xác các thông tin từ công ty tới khách hàng.\n• Hướng dẫn sử dụng các sản phẩm cho các đại lý. Thực hiện các công tác hỗ trợ bán hàng tại đại lý.\n• Giới thiệu các chương trình khuyến mãi thông qua tổ chức các buổi đào tạo, event, hội nghị, workshop cho các đơn vị đại lý...\n• Tiến hành xây dựng và phát triển thị trường cho thương hiệu sản phẩm.",
  "requirements": "• Tốt nghiệp CĐ/ĐH\n• Có từ 6 tháng – 1 năm kinh nghiệm trình dược/sale mỹ phẩm/dược mỹ phẩm/TPCN/Thiết bị y tế/thẩm mỹ\n• Ưu tiên có kinh nghiệm tư vấn cho kênh bác sĩ, phòng khám, nhà thuốc, thẩm mỹ,...\n• Có kỹ năng tư vấn, chăm sóc khách hàng.\n• Có kỹ năng đàm phán.\n• Có sự hiểu biết về kiến thức dược mỹ phẩm.\n• Có sức khỏe tốt, có thể đi công tác, gặp khách trực tiếp.\n• Có kỹ năng làm việc nhóm tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế"
  ]
}