{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chinh-nhan-su/1706669.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Nhân Viên Hành Chính Nhân Sự",
  "salary": "8 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH WETOOL",
  "job_description": "Soạn, đăng và theo dõi tin tuyển dụng trên các kênh tuyển dụng.\nĐánh giá, sàng lọc hồ sơ ứng viên để lựa chọn người phù hợp.\nGửi lịch hẹn phỏng vấn qua email cho ứng viên.\nTham gia phỏng vấn ứng viên.\nGửi mail thông báo kết quả phỏng vấn cho ứng viên\nQuản lý, lưu trữ dữ liệu ứng viên, đặc biệt là các ứng viên tiềm năng.\nKiểm tra, giám sát việc chấm công và Quản lý các chế độ như nghỉ phép, nghỉ ốm, nghỉ bù, tăng ca, v.vv.. lưu trữ, cập nhật và bảo\nQuản hồ sơ lương, các hồ sơ đề bạt thăng tiến, đề xuất tăng lương, kỷ luật hạ lương, bàn giao thôi việc.\nQuản lý hệ thống chính sách phúc lợi dành cho nhân viên theo dõi, Quản lý, cập nhật chế độ bảo hiểm/hồ sơ bảo hiểm cho nhân viên\nLập danh sách nhân viên phải đóng thuế, báo cáo thuế, quyết toán thuế họ cho người lao động\nTính lương thưởng cho toàn bộ nhân viên và giải quyết các thắc mắc của họ về các khoản này\nQuản lý hợp đồng lao động cho nhân viên, hồ sơ nhân viên, biên chế nhân sự.\nHướng dẫn, giải đáp cho các nhân viên mới về hợp đồng lao động, mức lương, chính sách phúc lợi.\nQuản lý, thực hiện các thủ tục giấy tờ liên quan đến dừng hợp đồng, nghỉ việc, khen thưởng.\nHỗ trợ tổ chức các sự kiện của công ty như du lịch, teambuilding, liên hoan, v.vv..",
  "requirements": "Tốt nghiêp Đại học trở lên\nHiểu biết về luật lao động, có kinh nghiệm liên quan đến lương, Thuế thu nhập cá nhân, BHXH\nThành thạo Excel, có kỹ năng làm việc với phần mềm\nBiết tiếng Anh\nTrung thực, cẩn thận\nBảo mật thông tin\nCó khả năng chịu được áp lực cao",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng",
    "Làm Việc Với Phần Mềm Văn Phòng (word, Excel, Powerpoint)",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Tổ Chức Sắp Xếp Công Việc"
  ]
}