{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-quan-ly-san-pham-product-manager/1706036.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Trưởng Phòng Quản Lý Sản Phẩm - Product Manager",
  "salary": "Thoả thuận",
  "location": "Đồng Nai",
  "experience": "5 năm",
  "company_name": "Công Ty TNHH Sản Xuất Khang Thành",
  "job_description": "1. Phát triển sản phẩm mới\nTiếp nhận yêu cầu phát triển mới từ bộ phận Kinh Doanh và Quản lý đơn hàng.\nPhối hợp bộ phận Sản xuất, duy trì thông tin liên lạc minh bạch và cởi mở giữa các bộ phận chức năng liên quan để đem lại hiệu quả sản xuất mẫu và chi phí.\nCung cấp tiêu chuẩn cấu trúc, artworks, màu sắc cho Chế bản và Sản xuất trước khi sản xuất mẫu.\nQuản lý việc phát triển mẫu từ giai đoạn đầu tiên đến khi mẫu được Khách hàng duyệt và ban hành mẫu nội bộ cho bộ phận Chất lượng.\nChịu trách nhiệm giao tiếp và xử lý các vấn đề kỹ thuật với khách hàng và nội bộ với các thành viên các bộ phận liên quan. Phối hợp chặt chẽ với bộ phận Chế bản để đảm bảo tất cả các thay đổi thông số kỹ thuật sản phẩm, phiên bản sản phẩm được cập nhật đầy đủ.\nKhởi tạo, ban hành và phê duyệt thông số kỹ thuật của sản phẩm vào hệ thống ERP bao gồm BOM, Quy trình sản xuất, quy cách đóng gói.\n2. Tìm nguồn cung ứng.\nThực hiện báo cáo khảo sát xu hướng thị trường nguyên vật liệu cho BGĐ.\nPhát triển mạng lưới cung ứng nguyên liệu bền vững từ thị trường cung ứng nội địa và nhập khẩu. Tìm kiếm các nhà cung cấp mới đáp ứng các yêu cầu của công ty về giá cả, tính bền vững, tiêu chuẩn chất lượng và thời gian thực hiện.\nHỗ trợ bộ phận Kế hoạch vật tư và bộ phận Chất lượng trong việc đánh giá và lựa chọn nhà cung cấp phù hợp với nhu cầu sản xuất sản phẩm.\n3. Quản lý chi phí\nTính toán chi phí sản xuất một cách chính xác và hợp lý để đáp ứng mục tiêu bán hàng của công ty.\nPhối hợp chặt chẽ với bộ phận Tính giá về thông tin thay đổi giá nguyên vật liệu để đảm bảo tính giá đúng và đáp ứng được giá mục tiêu của khách hàng.\nĐánh giá mức độ cạnh tranh trên thị trường bằng cách so sánh sản phẩm của công ty với sản phẩm của đối thủ cạnh tranh.\n4. Sản xuất\nPhối hợp bộ phận Kiểm soát chất lượng để giám sát toàn bộ quy trình các hoạt động sản xuất trong việc thực hiện đơn đặt hàng nhằm đảm bảo sản xuất đúng mẫu đã được khách hàng duyệt.\nChịu trách nhiệm và chủ trì giải quyết các vấn đề kỹ thuật và thực hiện phân tích lỗi trong quá trình NPI (New Product Introduction) và Sản xuất hàng loạt.\n5. Quản lý chung\nXây dựng sơ đồ tổ chức, chức năng nhiệm vụ, mô tả công việc, các quy trình, quy định, hệ thống báo cáo của Phòng.\nĐào tạo, huấn luyện phát triển nhân viên trong bộ phận.\nQuản lý, điều hành và chịu trách nhiệm về các hoạt động, hiệu quả của bộ phận.",
  "requirements": "1. Chuyên môn\nTrình độ: Tốt nghiệp Đại học SPKT chuyên ngành In hoặc các chuyên ngành liên quan,...\nCó kinh nghiệm làm việc Chế bản, Sản xuất In hoặc sau in trong công ty Bao bì giấy từ 5 năm trở lên.\nThành thạo các phần mềm chuyên ngành In bao bì: AI, PS, PDF Pro, ArtiosCAD, Prinect Signa Station. Biết Esko Plato, Esko ArtPro là 1 lợi thế ưu tiên.\n2. Kỹ năng khác\nTiếng anh giao tiếp.\nKỹ năng đàm phán và giao tiếp tốt.\nKỹ năng làm việc độc lập và theo nhóm tốt.\nSiêng năng, chăm chỉ và nhiệt tình trong công việc. Ham học hỏi và nắm bắt nhanh trong công việc.\nTrung thực, nhiệt tình, có trách nhiệm cao và chịu được áp lực cao trong công việc.\nThành thạo vi tính văn phòng: Word, Excel, PowerPoint...",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng khác",
    "ERP",
    "Product Manager",
    "Kỹ năng đàm phán",
    "Nghiên Cứu Thị Trường",
    "Quản Lý Dự Án",
    "Phân Tích Thị Trường",
    "",
    "",
    "Quản lý thời gian",
    "Kĩ năng phân tích tổng hợp",
    "Kỹ năng Thuyết phục"
  ]
}