{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-vm-trung-bay-san-pham/1706491.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Nhân Viên VM Trưng Bày Sản Phẩm",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty thời trang J-P",
  "job_description": "Thiết kế và truyền tải được chủ đề, thông điệp và guideline trưng bày của hãng cho toàn bộ hệ thống cửa hàng theo tháng, theo mùa và theo yêu cầu của các chương trình sales, sự kiện, ngày lễ cho hệ thống cửa hàng.\nPhối hợp cùng các nhân viên Marketing để đưa ra các ý tưởng bày biện, sắp xếp, các icon và poster quảng cáo, POSM trong cửa hàng những dịp đặc biệt, quản lý việc phát triển và xây dựng hình ảnh cho điểm bán lẻ, cửa hàng theo đúng quy chuẩn thương hiệu.\nXây dựng tài liệu về bộ tiêu chuẩn trưng bày cho cửa hàng, đảm bảo sự đồng bộ, quy chuẩn quy định của nhãn hàng và tính thẩm mỹ của hình ảnh thương hiệu trong hệ thống cửa hàng.\nDuy trì, hướng dẫn nhân viên tại cửa hàng trưng bày theo quy định, giám sát, chấm điểm cửa hàng trưng bày.\nTheo dõi, báo cáo tình hình, hiệu quả của việc trưng bày đến doanh số, trải nghiệm khách hàng, vận hành cửa hàng.\nTìm kiếm & quản lý đối tác sản xuất các hạng mục nội thất, vật dụng trưng bày, trang trí.\nCác công việc chuyên môn khác theo yêu cầu của quản lý.",
  "requirements": "Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương\n• Bằng cử nhân Marketing, Kinh doanh và các chuyên ngành Mỹ Thuật ,Thời Trang\n• Am hiểu các kiến thức về trưng bày, nhạy bén với xu hướng thời trang, có gu thời trang theo phong cách thanh lịch, Châu Âu\n• Có khả năng di chuyển đến các cửa hàng để đào tạo, giám sát, triển khai công việc.\n• Khả năng giao tiếp tốt để trình bày ý tưởng, làm việc tập trung, khéo tay, tỷ mỷ\n• Xây dựng tài liệu về bộ tiêu chuẩn trưng bày cho cửa hàng, đảm bảo sự đồng bộ, quy chuẩn quy định của nhãn hàng và tính thẩm mỹ của hình ảnh thương hiệu trong hệ thống cửa hàng.\n• Kinh nghiệm làm việc những Công ty bán lẻ, FMCG hay Kinh nghiệm thời trang là một lợi thế.",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Thời trang",
    "Chuyên môn Thiết kế Thời trang",
    "Kỹ năng giao tiếp",
    "kỹ năng thuyết trình",
    "Khả Năng Làm Việc Nhóm",
    "Hiểu Biết Về Sản Phẩm",
    "Kỹ Năng Trưng Bày Sản Phẩm",
    "Am Hiểu Về Xu Hướng Thị Trường"
  ]
}