{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh/1706291.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Trưởng Phòng Kinh Doanh",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Bất động sản Ticaland",
  "job_description": "Mục tiêu công việc:\nXây dựng, phát triển và dẫn dắt đội ngũ kinh doanh bất động sản đạt mục tiêu doanh số.\nĐào tạo, huấn luyện đội ngũ nhân sự về kỹ năng bán hàng, kiến thức sản phẩm và tác phong chuyên nghiệp.\nNhiệm vụ chính:\nXây dựng và phát triển đội ngũ:\nTuyển dụng, đào tạo và phát triển đội ngũ nhân viên kinh doanh.\nThiết kế chương trình đào tạo, kèm cặp và phát triển năng lực cho nhân viên mới và nhân viên hiện tại.\nXây dựng văn hóa đội nhóm đoàn kết, kỷ luật và hiệu quả.\nQuản lý hoạt động kinh doanh:\nLập kế hoạch kinh doanh theo tháng, quý, năm cho phòng kinh doanh.\nGiao chỉ tiêu, giám sát và thúc đẩy thực hiện mục tiêu doanh số.\nPhối hợp với bộ phận Marketing để triển khai các chương trình bán hàng.\nQuản lý hiệu suất và báo cáo:\nĐánh giá, phân tích hiệu suất làm việc của từng cá nhân và toàn đội nhóm.\nBáo cáo tình hình kinh doanh định kỳ cho Ban Giám đốc.\nChăm sóc khách hàng và xử lý tình huống:\nTham gia giải quyết các trường hợp phát sinh liên quan đến giao dịch, dịch vụ khách hàng.\nĐịnh hướng và hỗ trợ nhân viên xây dựng mối quan hệ bền vững với khách hàng.\nXây dựng chiến lược bán hàng:\nPhân tích thị trường, đối thủ để xây dựng chiến lược bán hàng phù hợp.\nĐề xuất sản phẩm phù hợp với thị hiếu và nhu cầu thị trường.",
  "requirements": "Có tối thiểu 2–3 năm kinh nghiệm ở vị trí trưởng nhóm hoặc trưởng phòng kinh doanh bất động sản.\nKỹ năng lãnh đạo, xây dựng đội ngũ và truyền cảm hứng mạnh mẽ.\nAm hiểu thị trường bất động sản và các quy định liên quan.\nKỹ năng giao tiếp, đàm phán và thuyết phục xuất sắc.\nChịu được áp lực công việc cao, định hướng kết quả.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Báo Cáo Và Phân Tích Dữ Liệu",
    "Đàm Phán Và Thương Lượng",
    "Phân Tích Tài Chính",
    "Quản Lý Ngân Sách",
    "Kiến Thức Về Pháp Luật Kinh Doanh",
    "Kinh Nghiệm Quản Lý Dự Án",
    "Am Hiểu Về Marketing",
    "Kỹ Năng Sử Dụng Phần Mềm Quản Lý Kinh Doanh (crm)"
  ]
}