{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thu-mua-xnk-thu-nhap-hap-dan-tu-12-18tr/1707564.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Nhân Viên Thu Mua - XNK (Thu Nhập Hấp Dẫn Từ 12 - 18tr)",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN RENSO",
  "job_description": "Tìm kiếm, đánh giá và lựa chọn nhà cung cấp phù hợp theo tiêu chuẩn của công ty.\nĐàm phán giá cả, điều khoản thanh toán và điều kiện giao hàng nhằm đảm bảo lợi ích tối ưu.\nLập và theo dõi đơn đặt hàng (PO), đảm bảo tiến độ cung ứng phù hợp với nhu cầu của bộ phận kinh doanh.\nPhối hợp xử lý các vấn đề phát sinh liên quan đến chất lượng lô hàng, giao hàng và tiến độ. Đề xuất phương án xử lý hiệu quả để trình cấp trên phê duyệt.\nChuẩn bị các hồ sơ nhập – xuất khẩu liên quan đến hàng hóa.\nTheo dõi công nợ với nhà cung cấp, thực hiện các thủ tục thanh toán đúng hạn và đầy đủ chứng từ.\nKiểm tra và đối chiếu tồn kho định kỳ với bộ phận kế toán (theo quý hoặc theo yêu cầu).\nThực hiện các báo cáo liên quan đến hoạt động mua hàng và đề xuất các cải tiến nếu có.\nLưu trữ đầy đủ hồ sơ, hợp đồng, chứng từ mua hàng.\nPhối hợp và hỗ trợ các phòng ban liên quan trong công việc chung, trên tinh thần hợp tác và làm việc nhóm hiệu quả.\nThực hiện các công việc khác theo sự phân công của cấp quản lý.",
  "requirements": "Nữ từ 25 đến 35 tuổi\nLàm việc toàn thời gian\nCó thể đi công tác khi có yêu cầu\nTốt nghiệp Cao đẳng/Đại học các chuyên ngành: Kinh doanh quốc tế, Quản lý chuỗi cung ứng, Công nghệ thực phẩm hoặc các ngành liên quan.\nTối thiểu 1–2 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên có kinh nghiệm trong lĩnh vực thực phẩm hoặc FMCG.\nHiểu biết về ngành hàng thực phẩm, quy trình thu mua và kiểm soát chất lượng.\nTiếng anh giao tiếp",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Kỹ năng đàm phán",
    "Quản Lý Hợp Đồng",
    "Kỹ năng thương lượng",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Hiểu Biết Về Thủ Tục Xuất Nhập Khẩu"
  ]
}