{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing/1707851.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Nhân Viên Marketing",
  "salary": "10 - 40 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH TNT METAGARMENT",
  "job_description": "Mô tả công việc\n● Tìm kiếm các sản phầm trend trên các sàn thương mại quốc tế ( Taobao, 1668, Tmall, alibaba....)\n● Quản lý, sáng tạo nội dung trên các nền tảng Social (Facebook, Tiktok, Google, Zalo,...)\n● Chỉnh sửa hình ảnh, edit video có sẵn\n● Chạy quảng cáo, phát triển sản phẩm bán hàng trên các nền tảng: Facebook, Tiktok, Google, Zalo,…)\n● Thực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "1. KINH NGHIỆM\n● Tốt nghiệp Đại học trở lên chuyên ngành Marketing, Truyền thông, Khối ngành Kinh tế là 1 lợi thế.\n● Chưa có kinh nghiệm được đào tạo\n2. KỸ NĂNG\n● Có tư duy và kiến thức Digital Marketing căn bản.\n● Kỹ năng viết tốt, đa dạng thể loại (bắt buộc)\n● Có thể sử dụng thành thạo các công cụ chỉnh sửa ảnh, video, công cụ AI là 1 lợi thế (Photoshop, Capcut, Camtasia, ...)\n● Thành thạo các công cụ MS (Word, Excel, ...)\n● Có khả năng khuấy động phong trào\n● Nhanh nhạy nắm bắt các xu hướng xã hội, văn hóa, giải trí thịnh hành.\n● Làm việc nhóm.\n3. THÁI ĐỘ\n● Trau chuốt trong từng câu chữ, tỉ mỉ với chính tả.\n● Nhanh nhẹn, trung thực trong công việc.\n● Hòa đồng với nhân sự các bộ phận.\n● Nhiệt tình tham gia các hoạt động tập thể, xây dựng văn hóa nội bộ công ty nói chung và phòng marketing nói riêng.\n● Chủ động sắp xếp công việc, quản lý thời gian cá nhân.\n● Ham học hỏi, tiếp thu các kiến thức mới.\n● Cầu tiến trong công việc\n4. ĐỘ TUỔI - GIỚI TÍNH\n● Giới tính: Nam, Nữ\n● Tuổi: 21-25 tuổi",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "SEO/SEM",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing",
    "Marketing Digital"
  ]
}