{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-ban-hang-o-to-thu-nhap-25-trieu-40-trieu-thang/1707614.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Nhân Viên Kinh Doanh/Tư Vấn Bán Hàng Ô Tô / Thu Nhập 25 Triệu - 40 Triệu/ Tháng",
  "salary": "25 - 40 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ATOM HOLDING",
  "job_description": "Tư vấn chuyên sâu, giới thiệu các dòng xe ô tô GAC đến khách hàng, giúp khách hàng lựa chọn sản phẩm phù hợp với nhu cầu.\nTìm kiếm, tiếp cận và phát triển tệp khách hàng tiềm năng thông qua các kênh online và offline một cách linh hoạt, sáng tạo.\nHướng dẫn khách hàng trải nghiệm lái thử xe, cung cấp thông tin chi tiết về sản phẩm, chính sách bán hàng và các chương trình ưu đãi hiện hành.\nThực hiện đàm phán, ký kết hợp đồng mua bán và theo dõi toàn bộ quy trình giao xe để đảm bảo sự hài lòng của khách hàng.\nLập báo cáo công việc, doanh số và đề xuất giải pháp kinh doanh theo định kỳ hoặc khi được yêu cầu.\nThực hiện các công việc khác từ trưởng bộ phận.",
  "requirements": "Nam/Nữ, từ 22 tuổi trở lên, có ngoại hình ưa nhìn là một lợi thế.\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực ô tô, tư vấn bán hàng hoặc chăm sóc khách hàng.\nTốt nghiệp Trung cấp, Cao đẳng hoặc Đại học các chuyên ngành liên quan (Kinh doanh, Marketing, Quản trị, Công nghệ ô tô, v.v.)\nĐam mê kinh doanh, yêu thích công việc tư vấn và chinh phục khách hàng.\nKỹ năng cần có: Giao tiếp tốt, thái độ tích cực, tinh thần cầu tiến, sẵn sàng đối mặt với thử thách, học hỏi nhanh, trung thực, hòa đồng và trách nhiệm trong công việc.\nTỉ mỉ, cẩn thận trong xử lý công việc, thành thạo tin học văn phòng (Word, Excel, PowerPoint...).\nCó bằng lái xe ô tô hạng B2 là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Kinh doanh ô tô/xe máy/xe điện",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Kỹ năng bán hàng",
    "Kiến Thức Về Ô Tô",
    "Lái Ô Tô"
  ]
}