{
  "url": "https://www.topcv.vn/viec-lam/junior-ux-ui-designer/1707587.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Junior UX/UI Designer",
  "salary": "7 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN BEES GROUP",
  "job_description": "Join our innovative AI and web3 company and shape the future of user experience! We seek a talented UX/UI Designer, passionate about decentralization and user-centric design. You'll craft intuitive and secure experiences for our blockchain-based products, including wallets, dApps, and marketplaces. Collaborate with product managers, engineers, and AI experts to translate complex functionalities into user-friendly interactions.\nResponsibilities:\nConduct user research specific to blockchain users, understanding their needs, pain points, and security concerns.\nDesign wireframes, prototypes, and high-fidelity mockups aligned with AI/blockchain concepts and security best practices.\nContribute to the development of a design system that reflects the company's brand and caters to blockchain-specific elements.\nStay informed about emerging trends in blockchain UX/UI design and security standards. Partner with stakeholders to ensure their feedback aligns with AI/blockchain usability and user trust.\nPresent design solutions effectively, considering both user experience and technical feasibility.\nWork closely with engineers to bridge the gap between design and development, ensuring secure and seamless implementation.",
  "requirements": "From 1 year of experience as a UX/UI Designer, ideally with exposure to blockchain or FinTech applications.\nDeep understanding of blockchain technology, its key concepts, and user behavior within the space.\nProven ability to translate complex technical processes into clear and intuitive user interfaces. Familiarity with relevant design tools like Figma, Sketch, or Adobe XD, alongside prototyping tools like InVision or Adobe XD.\nExcellent communication, collaboration, and presentation skills.\nAbility to work independently and adapt to the fast-paced nature of the blockchain industry.\nA passion for blockchain technology and its potential to revolutionize various industries.\nBonus points:\nExperience designing for blockchain wallets, dApps, or other blockchain-based products. Knowledge of front-end development (HTML, CSS, JavaScript) and understanding of smart contracts.\nExperience with security principles and user education in the blockchain space.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Thiết kế",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "UI/UX Design",
    "Việc làm IT",
    "Thiết Kế Giao Diện Người Dùng (ui)",
    "Thiết Kế Trải Nghiệm Người Dùng (ux)",
    "Nghiên Cứu Người Dùng",
    "Tạo Wireframe Và Prototype",
    "Sử Dụng Phần Mềm Thiết Kế (figma, Adobe Xd, Sketch)",
    "Thiết Kế Responsive",
    "Thử Nghiệm Người Dùng (user Testing)"
  ]
}