{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thu-nhap-hap-dan-12-trieu-lam-viec-tai-tan-binh-binh-chanh/1707929.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Nhân Viên Kinh Doanh - Thu Nhập Hấp Dẫn 12 Triệu - Làm Việc Tại Tân Bình/ Bình Chánh",
  "salary": "8 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN BÁNH MÌ MÁ HẢI VIỆT NAM",
  "job_description": "● Tư vấn và phát triển điểm bán:\n- Đề xuất các chiến lược tăng trưởng doanh số điểm bán;\n- Tư vấn khách hàng hiện hữu mở thêm điểm bán nhượng quyền.\n● Hỗ trợ kinh doanh:\n- Khảo sát, đánh giá điểm bán của khách hàng;\n- Hỗ trợ hoàn thiện hồ sơ pháp lý cho đối tác;\n- Tư vấn các chương trình khuyến mãi theo kế hoạch của phòng ban;\n- Phân tích dữ liệu thị trường để xác định xu hướng và cơ hội mới cho khách hàng.\n● Đánh giá và phân tích nhu cầu khách hàng:\n- Cung cấp tài liệu, đào tạo cho nhân viên tại các điểm nhượng quyền về kỹ năng bán hàng, vận hành điểm bán, và chăm sóc khách hàng;\n- Đảm bảo mức độ hài lòng cao của khách hàng nhượng quyền thông qua việc hỗ trợ kịp thời và hiệu quả.\n● Kênh Key Account:\n- Tiếp nhận thông tin từ các chương trình hỗ trợ;\n- Phối hợp khảo sát hoàn cảnh, mặt bằng để mở điểm bán;\n- Hỗ trợ khai trương điểm bán.\n- Thời gian làm việc: Thứ 2 – Thứ 6; 8h – 17h00 (Nghỉ trưa 1 giờ 00 phút) và Thứ 7; 8h00 – 12h00\n- Địa điểm làm việc :\n+ D21/568B Trịnh Quang Nghị, Ấp 12, Phong Phú, Bình Chánh, TP.HCM\n+ 387 Nguyễn Trọng Tuyển, Phường 2, Tân Bình, TP.HCM",
  "requirements": "- Kinh nghiệm làm việc tại vị trí Nhân viên kinh doanh hoặc Nhân viên chăm sóc khách hàng là lợi thế;\n- Kỹ năng đàm phán, thuyết phục\n- Khả năng xây dựng mối quan hệ với đối tác, khách hàng;\n- Kỹ năng chăm sóc khách hàng;\n- Thành thạo các công cụ văn phòng (Excel, PowerPoint,...).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh thực phẩm",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}