{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-luong-30-40tr-tuyen-nu/1707737.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Kế Toán Trưởng _ Lương 30-40tr _ Tuyển Nữ",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Công ty Cổ phần Đầu tư Xây dựng và Thương mại An Phát Vinh",
  "job_description": "- Kiểm tra hồ sơ khai thuế, báo cáo tài chính tháng.\n- Tập hợp các khoản chi, kiểm tra các khoản chi, đối chiếu tổng cộng số dụ tiền mặt tiền gửi, cân đối và giải quyết các khoản thu chi.\n- Kiểm tra các khoản công nợ phải thu, dự thu, phân công liên hệ khách hàng để đối chiếu công nợ phải thu hoặc đòi nợ.\n- Kiểm tra giám sát việc chấp hành các chính sách kinh tế tài chính và chế độ kế toán trong doanh nghiệp.\n- Chịu trách nhiệm về việc chỉ đạo công tác hạch toán kế toán của Công ty.\n- Hướng dẫn, kiểm tra và giám sát việc thực hiện các nghiệp vụ hàng ngày của các kế toán viên: thu, chi, nhập xuất, bán hàng, ngân hàng, lập sổ sách, lưu trữ chứng từ xử lý các vấn đề phát sinh trong Phòng đảm bảo theo đúng quy định hiện hành.\n- Lập kế hoạch ngân sách và phương án sử dụng quản lý nguồn vốn.\n- Lập kế hoạch và đảm bảo kế hoạch tài chính: trả nợ ngân hàng, mua hàng, thanh toán cho nhà cung cấp, các khoản phát sinh khác.\n- Cung cấp số liệu kế toán cho các cơ quan hữu quan: thuế, thống kê, chính quyền, BQL.\n- Thực hiện các giao dịch với ngân hàng trong việc vay tín dụng, lập phương án kinh doanh trình ngân hàng khi có yêu cầu.\n- Giải quyết các vấn đề phát sinh liên quan đến tài chính Công ty: công nợ khách hàng, công nợ nhà cung cấp...\n- Hỗ trợ việc tính lương và các chế độ khác cho NLĐ.\n- Cùng với kế toán thuế lập BC tài chính thuế hàng năm.\n- Kiểm tra hồ sơ kê khai thuế hàng tháng, báo cáo tài chính theo quy định, hồ sơ quyết toán thuế năm, báo cáo tài chính năm theo quy định hiện hành gửi các cơ quan chức năng.\n- Thường xuyên kiểm tra phần hành chính kế toán để kịp thời hoàn thiện cho phù hợp với từng giai đoạn phát triển của Công ty (mẫu biểu, cách thức kiểm soát, quy định hiện hành của nhà nước...).\n- Tổng hợp, phân tích số liệu, tài chính của các hoạt động SXKD trong Công ty một cách thường xuyên, hàng tháng đảm bảo phục vụ cho công tác điều hành của BLĐ, giúp cho BLĐ đưa ra phương án kinh doanh tối ưu, đồng thời xây dựng các quy định về quản lý tài chính trong doanh nghiệp trình BLĐ ban hành.\n- Lập báo cáo kết quả hoạt động SXKD hàng tháng, năm hoặc theo yêu cầu của BLĐ tại từng thời điểm.\n- Lập báo cáo quản trị đình kỳ theo tuần, tháng, quý kịp thời cho BLĐ để phục vụ cho các quyết định quản lý đạt hiệu quả.",
  "requirements": "TUYỂN NỮ TỪ 1981-1991 ( TRỪ TUỔI 1986 )\n- Tốt nghiệp Đại học chuyên ngành Tài chính doanh nghiệp, Kế toán doanh nghiệp, Quản trị kinh doanh,\n- Yêu cầu 04 năm làm kế toán trưởng tại các lĩnh vực: Xây dựng, xây lắp; Bất động sản\n- Có chứng chỉ kế toán trưởng hoặc chứng chỉ giám đốc tài chính\n- Hiểu biết về dự toán công trình xây dựng;\n- Hiểu biết Pháp luật và các chính sách thuế, Kế toán liên quan đến lĩnh vực xây dựng, bất động sản, đầu tư, ...\n- Nắm vững và am hiểu Pháp luật về Thuế, về Tài chính doanh nghiệp, nguyên tắc/ chuẩn mực tài chính kế toán, nghiệp vụ hạch toán kế toán\n- Trình bày, đàm phán, thuyết phục\n- Lập kế hoạch và tổ chức thực hiện\n- Thành thạo Microsoft Office và các phần mềm Kế toán chuyên môn (FAST)\n- Khả năng làm việc độc lập, phân tích/ xử lý/ bao quát vấn đề, xử lý các xung đột và mâu thuẫn\n- Sáng tạo, cẩn trọng, tỉ mỉ, trung thực, thẳng thắn, công bằng và chịu được áp lực cao trong công việc",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}