{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-marketing-quan-tri-kenh-youtube-noi-dung-hoat-hinh-hoc-tieng-anh-nhan-thuc-tap-sinh-khong-yeu-cau-kinh-nghiem/1707339.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Chuyên Viên Marketing/Quản Trị Kênh Youtube Nội Dung Hoạt Hình Học Tiếng Anh (Nhận Thực Tập Sinh) - Không Yêu Cầu Kinh Nghiệm",
  "salary": "8.5 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "3S Media",
  "job_description": "Ở vị trí Chuyên viên Quản trị kênh này, bạn sẽ được làm việc cùng team 2D Tiếng Anh của 3S Media. Team bao gồm 1 trưởng nhóm và các đồng đội ở các vị trí biên kịch, art, diễn hoạt, hậu kỳ. Đơn vị 2D Tiếng Anh một trong những đơn vị đầu tiên được thành lập tại 3S và đã có nền tảng tốt, đạt được các thành tựu nhất định (2 nút vàng). Hiện team đang tìm kiếm \"mảnh ghép\" tiếp theo cho vị trí Quản trị kênh – một người đồng hành cùng đội để tiếp tục chinh phục những mục tiêu lớn hơn, sáng tạo hơn và truyền cảm hứng hơn nữa!\n\nMÔ TẢ CÔNG VIỆC\n1. Quản trị hệ thống kênh Youtube\n- Biên tập nội dung kênh: Thực hiện cắt, ghép video từ kho có sẵn thành video hoàn chỉnh đạt tiêu chuẩn đăng kênh\n- Lên ý tưởng và thiết kế thumbnail cho video\n- Đăng tải video lên Youtube và truyền thông cho video\n- Phân tích các chỉ số quan trọng trong quản trị kênh: Analytics,...để có các giải pháp tăng hiệu quả cho kênh\n2. Nghiên cứu, Phân tích và đề xuất các ý tưởng cho sản xuất\n- Nghiên cứu xu hướng thị trường, đối thủ, khán giả, sản phẩm để định hướng nội dung cho sản xuất và tối ưu hệ thống kênh\n- Phối hợp Sản xuất: Tham gia nhận xét sản phẩm của các khâu khác trong quy trình sản xuất để hoàn thiện sản phẩm",
  "requirements": "- Không yêu cầu kinh nghiệm.\n- Kỹ năng nghiên cứu, phân tích, đánh giá thị trường\n- Hiểu biết, yêu thích nội dung/chủ đề học tiếng Anh\n- Có kỹ năng sử dụng phần mềm Photoshop/AI, Premiere là lợi thế, chưa biết sẽ được đào tạo\n- Tư duy sáng tạo\n- Với thực tập sinh: phù hợp với những bạn có mong muốn phát triển sự nghiệp lâu dài tại công ty và sẵn sàng trở thành nhân sự chính thức sau thời gian thực tập.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Phân Tích Đánh Giá",
    "Nghiên Cứu Thị Trường",
    "Tư duy sáng tạo"
  ]
}