{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-marketing-thu-nhap-canh-tranh-thu-nhap-len-den-15-trieu-thang-tai-thu-duc/1707098.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Trưởng Nhóm Marketing - Thu Nhập Cạnh Tranh - Thu Nhập Lên Đến 15 Triệu/ Tháng Tại Thủ Đức",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ ĐỨC HƯNG GROUP",
  "job_description": "- Phát triển tệp khách hàng tiềm năng:\n+ Tìm kiếm, phân loại và cập nhật dữ liệu khách hàng phù hợp từng dự án.\n+ Hỗ trợ Phòng Kinh doanh trong hoạt động bán hàng thông qua các chiến dịch marketing.\n- Khai thác trên nền tảng bất động sản:\n+ Đăng tin, chăm sóc nội dung trên các nền tảng như Batdongsan.com.vn, Rever, Mogivi,...\n+ Theo dõi hiệu quả và tối ưu kênh khai thác khách hàng.\n- Ứng dụng công cụ hỗ trợ:\n+ Sử dụng phần mềm CRM, chatbot, công cụ lọc dữ liệu, tracking để tiếp cận và nuôi dưỡng khách hàng.\n+ Sử dụng thành thạo các ứng dụng, phần mềm trí tuệ nhân tạo\n+ Xây dựng quy trình thu hút – chăm sóc – chuyển đổi hiệu quả.\n- Triển khai nội dung & hoạt động thu hút:\n+ Lên ý tưởng, phối hợp sản xuất nội dung phù hợp với từng chiến dịch.\n+ Tổ chức minigame, ưu đãi, hoạt động tương tác để tăng nhận diện và khách hàng tiềm năng.\n- Hỗ trợ chiến dịch marketing khác:\n+ Tham gia tổ chức hội thảo, sự kiện mở bán, gửi email/SMS Marketing định kỳ.\n+ Phối hợp phòng ban để đồng bộ thông tin và tăng hiệu quả truyền thông.",
  "requirements": "- Độ tuổi từ 25 - 35 tuổi\n- Có kinh nghiệm quản lý đội nhóm tốt\n- Biết sử dụng các công cụ tìm kiếm, lọc dữ liệu, phần mềm CRM,...\n- Kỹ năng tổ chức, phân tích và làm việc nhóm tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Chuyên môn Marketing",
    "Quản Lý Dự Án",
    "Quản Lý Ngân Sách",
    "Lập Kế Hoạch Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Kỹ Năng Lãnh Đạo Và Quản Lý Nhóm"
  ]
}