{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-editor-mang-thoi-trang-luong-upto-12-trieu-tai-ha-noi-di-lam-ngay/1707751.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Nhân Viên Quay Dựng / Video Editor (Mảng Thời Trang) - Lương Upto 12 Triệu Tại Hà Nội - Đi Làm Ngay",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH ECOCHIC VN",
  "job_description": "Chịu trách nhiệm quay, dựng và chỉnh sửa video trên nền tảng TikTok dựa trên những tiêu chí được đề ra bởi các\nphòng ban, bộ phận liên quan;\nCắt ghép, chỉnh sửa các đoạn video ngắn, hấp dẫn để thu hút người xem;\nThêm hiệu ứng âm thanh, hình ảnh, text phù hợp với nội dung và xu hướng TikTok;\nTối ưu hóa video theo yêu cầu của nền tảng TikTok (độ dài, tỷ lệ khung hình, v.v.);\nĐảm bảo chất lượng và tính nhất quán của các video được đăng tải;\nTheo dõi các xu hướng mới trên TikTok và áp dụng vào sản xuất nội dung;\nXử lí các công việc khác theo chỉ đạo của BGĐ.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Truyền thông đa phương tiện, Điện ảnh, Sản xuất phim, hoặc các ngành liên quan.\nÍt nhất 1-2 năm kinh nghiệm làm việc trong lĩnh vực dựng phim hoặc biên tập video\nƯu tiên có kinh nghiệm làm trong lĩnh vực thời trang\nThành thạo các phần mềm dựng phim và chỉnh sửa video như Adobe Premiere Pro, Final\nCut Pro, DaVinci Resolve, After Effects hoặc các phần mềm liên quan khác.\nCó kiến thức về âm thanh, kỹ xảo, ánh sáng, và các yếu tố quan trọng trong quá trình dựng phim.\nCó khả năng biến ý tưởng thành sản phẩm hoàn chỉnh và khả năng làm việc theo định hướng sáng tạo của dự án.\nKỹ năng giao tiếp và làm việc nhóm: Có khả năng làm việc độc lập và kết hợp tốt với các thành viên trong team",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor"
  ]
}