{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phan-tich-nghiep-vu-business-analyst/1707395.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Chuyên Viên Phân Tích Nghiệp Vụ (Business Analyst)",
  "salary": "Từ 16 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH LIÊN DOANH XÚC TIẾN ĐẦU TƯ VÀ HỢP TÁC QUỐC TẾ FDI",
  "job_description": "Tham gia dự án phát triển phần mềm của Công ty với vai trò BA của dự án.\nThiết kế, tạo, quản lý hệ thống tài liệu: tài liệu đặc tả hệ thống (System Requirement Specification), danh sách các tính năng (Feature List), danh sách kịch bản sử dụng (Use case list), kịch bản chi tiết (Use case detail), ràng buộc nghiệp vụ (General Business Rules), bố cục sản phẩm (Wire frame),..\nTham gia sâu vào quy trình phát triển sản phẩm, từ lên ý tưởng, làm rõ yêu cầu, thiết kế giải pháp công nghệ và phát triển tính năng. Phối hợp cùng các thành viên khác thiết kế sản phẩm hợp lý, mang lại giá trị cao về business.\nLên ý tưởng giao diện tạo mock-up cho sản phẩm.\nTối ưu hóa các qui trình nghiệp vụ và UI/UX.\nHỗ trợ Quản lý dự án trong quá trình phát triển và nghiệm thu sản phẩm để đảm bảo kế hoạch và chất lượng sản phẩm.\nHỗ trợ nhóm kiểm thử sản phẩm.\nChịu trách nhiệm chính trong các buổi tìm hiểu và bàn giao nghiệp vụ (Knowledge Transfer).\nTạo và duy trì tài liệu dự án toàn diện, bao gồm Tài liệu yêu cầu kinh doanh (BRD), Tài liệu yêu cầu người dùng (URD), Trường hợp sử dụng, Câu chuyện của người dùng, Đặc tả yêu cầu phần mềm (SRS) và các tài liệu khác.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành liên quan đến Công nghệ thông tin/Kinh tế/Tài chính/Ngân hàng/Toán kinh tế/Hệ thống thông tin quản lý và các chuyên ngành liên quan.\nNắm vững kiến thức kỹ thuật và kinh nghiệm về BPMN, DMN, lược đồ cơ sở dữ liệu, SQL, giao thức truyền thông hệ thống như HTTP, Restfull API, Dịch vụ web, ...v.v.\nCó khả năng xây dựng tài liệu nghiệp vụ dự án (URD, SRS, User Guide, ...)\nCó khả năng thực hiện SIT, UAT cho các hệ thống\nKiến thức về phương pháp Agile (ví dụ: Agile/Scrum)\nƯu tiên các ứng viên có kinh nghiệm về CRM/HRM/ERP Sản xuất",
  "career_tags": [
    "Công nghệ Thông tin",
    "Product Management",
    "Business Analyst (Phân tích nghiệp vụ)",
    "Việc làm IT",
    "Phân Tích Nghiệp Vụ",
    "Thu Thập Và Phân Tích Dữ Liệu",
    "Viết Tài Liệu (soạn Thảo Báo Cáo, Tài Liệu Yêu Cầu)",
    "Giao Tiếp Hiệu Quả (trình Bày, Thuyết Trình)",
    "Mô Hình Hóa Quy Trình Nghiệp Vụ",
    "Kiến thức về Quản lý dự án",
    "Hiểu Biết Về Các Phương Pháp Agile"
  ]
}