{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-to-chuc-hanh-chanh-thu-quy-coopmart-phuoc-dong-tay-ninh/1707896.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Nhân Viên Tổ Chức Hành Chánh - Thủ Quỹ Coopmart Phước Đông (Tây Ninh)",
  "salary": "Thoả thuận",
  "location": "Tây Ninh",
  "experience": "1 năm",
  "company_name": "Liên Hiệp HTX Thương mại TP.HCM (Saigon Co.op)\nPro Company",
  "job_description": "Thực hiện các công tác liên quan đến chính sách lao động, tiền lương, thưởng, chế độ bảo hiểm, quyết toán thuế\nĐăng thông tin tuyển dụng tại đơn vị (cổng đơn vị, quầy dịch vụ, đọc loa tuyển dụng,...), trang tuyển dụng của Saigon Co.op, trung tâm giới thiệu việc làm, các kênh online (fanpage, website, group tuyển dụng,...)\nThực hiện các công tác quan hệ lao động (nội quy lao động, hợp đồng lao động, xử lý kỷ luật...)\nĐầu mối triển khai công tác KPI, thi đua khen thưởng\nBáo cáo, lưu trữ hồ sơ theo quy định\nThực hiện các công tác hành chánh (soạn thảo văn bản hành chánh, quản lý con dấu, văn phòng phẩm, công cụ dụng cụ,...)\nQuản lý việc nhập xuất tồn kho bao bì\nQuản lý quỹ tiền mặt đúng quy định của Liên hiệp\nTham mưu cho Giám đốc và thực hiện các công tác liên quan đến chế độ, chính sách lao động, tiền lương, chế độ bảo hiểm, quyết toán thuế,... đối với người lao động\nTổng hợp ngày nghỉ/ phép, theo dõi công tác giải quyết ngày phép của các tổ, bộ phận\nĐề xuất với Giám đốc các khóa đào tạo mới/ tái đào tạo cho cán bộ, người lao động của đơn vị.",
  "requirements": "Tốt nghiệp Đại học trở lên khối ngành Kinh doanh và quản lý, Pháp luật hoặc Đại học trở lên khối ngành khác và có kinh nghiệm liên quan.\nCó kinh nghiệm là lợi thế.\nVi tính: ứng dụng CNTT cơ bản.\nNghiệp vụ hành chính văn phòng, soạn thảo văn bản, quản lý tài sản,...",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính nhân sự",
    "Làm việc nhóm",
    "phần mềm kế toán",
    "Quản Lý Tài Chính",
    "Quản Lý Tài Sản",
    "Kế Toán Cơ Bản",
    "Quản Lý Tiền Mặt",
    "",
    ""
  ]
}