{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ke-toan-cong-no-phai-thu/1707189.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Chuyên Viên Kế Toán Công Nợ Phải Thu",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Circle K Viet Nam Ltd. Co.",
  "job_description": "I. Mục Tiêu Công Việc:\nThực hiện tốt các công tác tài chính để đảm bảo việc lập hóa đơn, thu hồi công nợ và ghi sổ kế toán của các tài khoản thuộc quyền kiểm soát của mình một cách hiệu quả, kịp thời và chính xác.\nGiám sát việc tính toán thu nhập chiết khấu thương mại/ dịch vụ và đảm bảo tuân thủ theo thủ tục của công ty.\nII. Trách Nhiệm Công Việc:\nChịu trách nhiệm quản lý và duy trì chức năng thu công nợ của công ty. Nhân viên Kế toán công nợ phải thu sẽ xử lý các nghiệp vụ như thực hiện việc tính toán thu nhập chiết khấu thương mại và dịch vụ của các bộ phận liên quan, lập hóa đơn cho khách hàng, ghi chép các khoản thanh toán và đối chiếu các tài khoản trên hệ thống kế toán. Kế toán công nợ phải thu phải kiểm tra các hóa đơn chưa thanh toán, theo dõi các khoản thanh toán quá hạn và liên lạc với các bộ phận/ khách hàng liên quan để giải quyết mọi vấn đề về công nợ hoặc hóa đơn.\nNắm và hiểu rõ các điều khoản về hạng mục hỗ trợ, chiết khấu trong hợp đồng với nhà cung cấp và các khoản nợ phải thu.\nKiểm tra và cập nhật với bộ phận ngành hàng về việc phát sinh và thay đổi trong các hạng mục hỗ trợ, chiết khấu từ các nhà cung cấp.\nKiểm tra việc thực hiện thu nợ các hạng mục hỗ trợ/ chiết khấu của nhà cung cấp: gửi email đối chiếu, xuất hóa đơn giá trị gia tăng và nhắc nhà cung cấp khi đến hạn; hạch toán trích trước thu nhập và theo dõi tính chính xác các khoản nợ trên hệ thống kế toán.\nKiểm soát và tổng hợp các khoản phải thu từ nhà cung cấp: làm việc với nhà cung cấp liên quan đến các khoản thu công nợ như: chiết khấu thương mại, hỗ trợ phân phối tại kho trung tâm, hỗ trợ chương trình khuyến mãi, phí ATM, hỗ trợ phát triển thương hiệu... nhằm đảm bảo việc thu đủ và đúng hạn.\nXử lý các vấn đề phát sinh về việc thu hồi công nợ trễ.\nGiao tiếp tốt với các bộ phận khác để xác định rõ hoặc giải quyết vấn đề.\nKiểm tra và kiểm soát cơ sở dữ liệu của Nhà cung cấp.\nChuẩn bị và nộp các báo cáo liên quan tới Công nợ phải thu.\nHướng dẫn và chia sẻ kinh nghiệm cho đồng nghiệp.\nĐề xuất các quy trình làm việc hiệu quả và soạn thảo các chính sách và quy trình chuẩn của Công ty liên quan đến vị trí đang làm việc.\nLưu trữ hồ sơ chứng từ/ dữ liệu một cách đầy đủ và hoàn tất theo quy định của công ty.\nThực hiện các nhiệm vụ khác theo phân công của quản lý trực tiếp hoặc cấp trên.",
  "requirements": "Ưu tiên có bằng cử nhân về Kế toán/Kiểm toán/Tài chính hoặc lĩnh vực có liên quan.\nƯu tiên có trên 3 năm kinh nghiệm làm việc liên quan.\nCó kinh nghiệm và hiểu biết tốt về nghiệp vụ kế toán.\nCó khả năng làm việc độc lập, có tinh thần trách nhiệm và cam kết cao.\nCó khả năng làm việc dưới áp lực công việc và thời gian chặt chẽ.\nKỹ năng giao tiếp tốt, tháo vát và thái độ làm việc tích cực.\nCó kỹ năng đọc và viết tiếng Anh. Quen thuộc với Microsoft Office, các bảng tính và hệ thống/phần mềm kế toán.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán công nợ",
    "Phân tích dữ liệu",
    "Kế Toán",
    "Quản Lý Công Nợ",
    "Excel (cao Cấp)",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)"
  ]
}