{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-thu-nhap-18-den-24-trieu-tai-thanh-pho-ho-chi-minh/1707522.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Chuyên Viên Đào Tạo, Thu Nhập 18 Đến 24 Triệu Tại Thành Phố Hồ Chí Minh",
  "salary": "18 - 24 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty Vàng - Bạc - Đá quý Huy Thành",
  "job_description": "XÂY DỰNG CHƯƠNG TRÌNH ĐÀO TẠO (30%):\n- Khảo sát nhu cầu đào tạo của bộ phận kinh doanh Miền Nam, Khối cửa hàng Miền Nam. Tổng hợp và đề xuất nhu cầu để xây dựng chương trình phù hợp;\n- Tham gia đánh giá tính phù hợp nội dung chương trình đào tạo với thực tế của Khối cửa hàng.\n- Khảo sát, đánh giá và lựa chọn các đối tác cung cấp dịch vụ huấn luyện, đào tạo.\n- Hỗ trợ xây dựng tài liệu đào tạo nghề, thẩm định tay nghề nhân viên\n- Tham gia xây dựng kế hoạch đào tạo Tháng, Năm, Quý.\nTRIỂN KHAI HOẠT ĐỘNG ĐÀO TẠO (30%):\n- Triển khai các chương trình theo lộ trình đào tạo: Bố trí Giảng viên, lên danh sách học viên, gửi thư mời, chuẩn bị hậu cần, tổng hợp dữ liệu sau đào tạo, lưu trữ thông tin về lớp học …;\n- Thực hiện điểm danh đầy đủ; Trực tiếp đứng lớp những chương trình đào tạo xây dựng hoặc được chuyển giao;\n- Báo cáo sau mỗi lớp học và theo dõi các kế hoạch/ hành động tiếp theo (nếu có);\n- Theo dõi tác động của các hoạt động đào tạo tại khối kinh doanh, cửa hàng để kịp thời điều chỉnh nội dung và phương pháp triển khai các chương trình;\n- Tham gia phát triển đội ngũ đào tạo viên nội bộ của Công ty.\n- Quản lý tài sản của Bộ phận đào tạo và thực hiện kiểm kê định kỳ theo yêu cầu (Nếu có);\n- Sử dụng ngân sách đào tạo hợp lý theo quy định đã được duyệt (đối với trường hợp phát sinh cần có sự phê duyệt của các Lãnh đạo liên quan);\n- Chuẩn bị hậu cần cho các hoạt động đào tạo theo đúng yêu cầu của từng chương trình.\nTRIỂN KHAI CÔNG TÁC KIỂM SOÁT CHẤT LƯỢNG (20%):\n- Hỗ trợ công tác tổ chức kiểm tra, giám sát, đánh giá độc lập việc tuân thủ Tiêu chuẩn và chất lượng dịch Phục vụ của khối cửa hàng;\n- Tham gia tổ chức kiểm tra và đánh giá hiệu quả của công tác kiểm soát chất lượng của từng cửa hàng và đội ngũ kiểm soát viên;\n- Thu thập thông tin và lập báo cáo kiểm soát chất lượng định kỳ; phân tích các kết quả kiểm soát chất lượng làm cơ sở đề xuất các giải pháp xử lý hay các phương án cải thiện chất lượng dịch vụ;\n- Thu thập thông tin kiểm soát việc xử lý phản hồi của khách hàng\n- Tổng hợp đề xuất để báo cáo cấp trên nhằm xây dựng, đánh giá điều chỉnh và nâng cấp hệ thống tiêu chuẩn dịch vụ;\n- Tổng hợp các thông tin định kỳ theo tuần/ tháng/ quý cho Trưởng phòng/ Giám đốc để báo cáo tình trạng và kết quả đạt được, cùng với các phạm vi liên quan trong việc triển khai kế hoạch hành động sau kiểm tra;\nQUẢN TRỊ HỆ THỐNG THÔNG TIN ĐÀO TẠO (10%):\n- Cập nhật dữ liệu đào tạo;\n- Thực hiện các báo cáo đào tạo định kỳ, báo cáo chỉ tiêu đào tạo và các báo cáo theo yêu cầu;\n- Lưu trữ đầy đủ các thông tin, hồ sơ/ dữ liệu đào tạo theo quy định;\nCÁC HOẠT ĐỘNG KHÁC (10%):\n- Chủ động đề xuất các chương trình đào tạo phát triển bản thân;\n- Tham gia đầy đủ các chương trình họp, đào tạo chuyên môn bắt buộc do Công ty tổ chức;\n- Thực hiện các công việc khác theo phân công của Ban Lãnh đạo và Trưởng phòng phụ trách.\n- Hỗ trợ trực tiếp các nhân viên mới trong phòng trong việc hòa nhập với môi trường mới cũng như triển khai được công việc được giao.",
  "requirements": "- Nữ/Nam giới dưới 36 tuổi.\n- Tốt nghiệp Đại học trở lên các chuyên ngành: Nhân sự, quản trị nguồn nhân lực, Tâm lý học , Sư phạm, Quản trị kinh doanh, Truyền thông, Công nghệ giáo dục hoặc các chuyên ngành liên quan tới giảng dạy đào tạo.\n- Tối thiểu 02 năm kinh nghiệm ở vị trí tương đương.\n- Kỹ năng thiết lập mục tiêu và phân tích mục tiêu; Kỹ năng nghiên cứu; Kỹ năng lập kế hoạch; Kỹ năng thuyết trình; Kỹ năng đào tạo và dẫn dắt đội nhóm.\n- Có sức khỏe tốt để đi công tác trên toàn quốc.\n- Thái độ cầu tiến, ham học hỏi, khiếu thẩm mỹ hình ảnh và cập nhật các xu hướng trưng bày trong nước và quốc tế",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Thuyết trình",
    "Kỹ năng sư phạm",
    "Giao tiếp",
    "Power Point",
    "Quản Lý Tài Liệu",
    "Xây Dựng Bài Giảng",
    "",
    "",
    "Kỹ năng giải quyết vấn đề",
    "Thành thạo tin học văn phòng",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Huấn Luyện",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Liên Quan",
    "Kỹ Năng Coaching",
    "",
    ""
  ]
}