{
  "url": "https://www.topcv.vn/viec-lam/sale-b2b-partner-relationship-hcm-or-ha-noi-base-salary-16-000-000d-20-000-000d/1707360.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Sale B2B (Partner Relationship) - HCM Or Hà Nội - Base Salary 16.000.000đ - 20.000.000đ",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "2 năm",
  "company_name": "TP Global Marketing Services FZ-LLC",
  "job_description": "• Partners Portfolio Management: Effectively manage the assigned Portfolio of Partners\n• Partners Acquisition: Constantly Seek for New Partners\n• Market Research: Essential for understanding competition and market trends.\n• Attending Events and Activities: This is important for networking and promoting business relationships in targeted countries.\n• Partner Support and Interaction: Handling partner inquiries and cooperating with other departments is vital for maintaining strong business relationships.\n• System Improvement Suggestions: Indicates a role that’s not just operational but also strategic in terms of process enhancements.\n• Work ethics: Ensure compliance with the company’s legal guidelines and compliance procedures.\n• Teamwork and Collaboration: Emphasizes the importance of working well within a team for overall business growth.\n• Performance Analysis and Reporting: This responsibility is key for assessing the effectiveness of partnerships and strategies.\n• Travel Requirements: High travel frequency for a hands-on approach on Partners Development Needs. Fees are covered by company 100%.",
  "requirements": "• BSc Degree in a Business / Customer relations - related field\n• At least 2 years of experience in business development roles\n• Fluent speaker with excellent oral and written skills in English\n• Experience within the financial services/real estate/insurance industry will be considered an advantage\n• Outstanding communication and interpersonal skills\n• Excellent client handling, problem solving and negotiation skills\n• Ability to work in a dynamic environment and maintain a high-level of organization\n• Ability to work autonomously and under pressure\n• Dynamic, innovative and target oriented\n• Very good computer literacy",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Đầu tư và Tài trợ",
    "Tư vấn đầu tư",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Hiểu Biết Về Thị Trường B2b",
    "Xây Dựng Và Duy Trì Mối Quan Hệ",
    "Kỹ Năng Quản Lý Thời Gian Và Ưu Tiên Công Việc"
  ]
}