{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-nhan-su-tai-binh-dinh-di-lam-ngay/1707246.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Nhân Viên Nhân Sự Tại Bình Định, Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Bình Định",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH WGR INDUSTRIES",
  "job_description": "Job Description:\n1. Responsible for coordinating and overseeing the daily administrative operations of the factory, including office supplies management and company asset management, ensuring consistency and cost efficiency.\n2. Supervise legal procedures related to work permits and visas for foreign employees, working with relevant authorities to ensure timely completion and compliance with legal regulations.\n3. Manage and operate the company’s vehicle fleet, ensuring smooth transportation of employees, while maintaining vehicles in good condition and complying with traffic regulations.\n4. Coordinate the company’s kitchen operations to provide hygienic meals for employees. Monitor costs and ensure food safety standards are met.\n5. Search for and evaluate service providers such as cleaning, security, and office supplies to ensure quality and optimize costs for the company.\n6. Track the condition of company assets, scheduling regular maintenance to ensure assets are used effectively and for the right purposes.\n7. Prepare and present monthly administrative expense reports, including operating costs, asset maintenance, and outsourced services, ensuring compliance with the company’s budget.\n8. Ensure full legal compliance of the factory and related operations, particularly with regard to labor safety and industrial hygiene standards.\n9. Collaborate with other departments to ensure smooth execution of administrative tasks and provide logistical support when needed.\n10. Complete other tasks assigned by superiors",
  "requirements": "Experience Requirement:\nAt least 1 years of experience in administrative management in a factory setting or similar environments\nKnowledge, Skill Requirement:\n- Proficiency in using office software and managing data.\n- Strong organizational, planning, and time management skills.\n- Excellent communication and problem-solving skills, especially in high-pressure environments",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính nhân sự",
    "luật lao động",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Tiếng Anh"
  ]
}