{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-cac-cap-nam-hoc-2025-2026/1707105.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Giáo Viên Các Cấp Năm Học 2025 - 2026",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN VINSCHOOL",
  "job_description": "Sau hơn 11 năm thành lập và phát triển, Vinschool đã khẳng định được vị thế tiên phong, dẫn dắt về đổi mới giáo dục tại Việt Nam với hai lần được nhận bằng khen của Bộ Giáo dục và Đào tạo.\nTại Vinschool, chúng tôi tin rằng Giáo viên chính là chìa khóa để mở cánh cửa thành công cho thế hệ tương lai, vì vậy chúng tôi luôn chú trọng và đầu tư mạnh mẽ vào đội ngũ Giáo viên – những người truyền cảm hứng với đam mê sáng tạo và lòng nhiệt huyết, để cùng nhau tạo dựng môi trường học tập đẳng cấp, nơi những học sinh được phát triển toàn diện.\nĐể chuẩn bị cho việc mở rộng các cơ sở tại Hà Nội, Hải Phòng, Thanh Hóa, Hưng Yên trong năm học mới 2025 – 2026, Vinschool tuyển dụng bổ sung rất nhiều các vị trí GIÁO VIÊN TIỂU HỌC VÀ GIÁO VIÊN TRUNG HỌC (THCS & THPT).\nLỊCH PHỎNG VẤN SẼ TỔ CHỨC ĐẾN KHI TUYỂN ĐỦ, ƯU TIÊN ỨNG VIÊN NỘP HỒ SƠ SỚM. ỨNG VIÊN TRÚNG TUYỂN ĐI LÀM TỪ 15/7/2025.\nHãy cùng tìm hiểu và đăng ký ứng tuyển các vị trí ngay bây giờ các thầy/cô nhé!\n1. Giáo viên Tiểu học\n2. Giáo viên các bộ môn (Tiểu học/ THCS & THPT): Toán, Ngữ văn, Tiếng anh, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Thể chất, Âm nhạc, Mỹ thuật, Việt Nam học, Giáo dục công dân, Giáo dục kinh tế và pháp luật, Tin học…\nCÁC CƠ SỞ TRƯỜNG VINSCHOOL:\n- Trường Tiểu học, Trung học Vinschool Times City - Hai Bà Trưng - Hà Nội\n- Trường Tiểu học, Trung học Vinschool Harmony - Phúc Đồng - Long Biên - Hà Nội\n- Trường Tiểu học, Trung học Vinschool Ocean Park - Đa Tốn - Gia Lâm - Hà Nội\n- Trường Tiểu học, Trung học Vinschool Smart City - Tây Mỗ - Nam Từ Liêm - Hà Nội\n- Trường PTLC Vinschool Metropolis - Liễu Giai - Ba Đình - Hà Nội\n- Trường PTLC Vinschool Thăng Long - An Khánh - Nam Từ Liêm - Hà Nội\n- Trường Tiểu học Vinschool Greenbay - Trung Văn - Nam Từ Liêm - Hà Nội\n- Trường PTLC Vinschool Ocean Park 2 - Văn Giang - Hưng Yên - Hà Nội\n- Trường PTLC Vinschool Imperia - Tp Hải Phòng\n- Trường PTLC Vinschool Star City - Tp Thanh Hóa",
  "requirements": "- Giáo viên Tiểu học và Trung học: Tốt nghiệp Đại học trở lên chuyên ngành sư phạm theo đúng bộ môn giảng dạy hoặc chuyên ngành phù hợp với bộ môn giảng dạy + có chứng chỉ bồi dưỡng nghiệp vụ sư phạm\n- Giáo viên Tiếng Anh: Tốt nghiệp Đại học trở lên chuyên ngành sư phạm tiếng Anh hoặc chuyên ngành tiếng Anh + có chứng chỉ bồi dưỡng nghiệp vụ sư phạm\n- Ngoại hình ưa nhìn, phát âm chuẩn, giọng nói rõ ràng, truyền cảm.\n- Kỹ năng sư phạm, xử lý tình huống tốt.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên bộ môn khác",
    "Kỹ năng sư phạm",
    "Khả Năng Quản Lý Lớp Học",
    "Kỹ Năng Giao Tiếp Và Tương Tác Với Học Sinh",
    "Kiến Thức Chuyên Môn Vững Chắc",
    "Khả Năng Lập Kế Hoạch Bài Giảng",
    "Kỹ Năng Sử Dụng Công Nghệ Trong Giảng Dạy",
    "Kỹ Năng Giao Tiếp Với Phụ Huynh",
    "Kinh Nghiệm Làm Việc Với Học Sinh Có Độ Tuổi Tương Ứng",
    "Khả Năng Thiết Kế Bài Học Sáng Tạo"
  ]
}