{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-lam-viec-tai-quan-7-hcm/1707013.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Kế Toán Trưởng Làm Việc Tại Quận 7, HCM",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH WORLD SPICE",
  "job_description": "Mục đích công việc\nJob Purpose\nPhối hợp chặt chẽ với CEO/CFO để giúp công ty đạt được tất cả các mục tiêu hoạt động và tài chính\nWork closely with CEO/CFO to enable the company to achieve all of its operational and financial targets\nHỗ trợ tất cả các thành viên của BGĐ và hỗ trợ trong quá trình kinh doanh để đảm bảo hoạt động trôi chảy cho bộ phận tài chính.\nSupport all members of the Board of Directors and assist in business processes to ensure the smooth operation of the financial department.\nThực hiện quản lý hàng ngày các hoạt động của bộ phận kế toán và các chức năng đi kèm với tất cả các vận hành khác trong công ty.\nManage daily operation of the Accounting department and its associated functions of all of Company’s operations\n2. Trách nhiệm\nAccountabilities\nLàm báo cáo theo yêu cầu hàng tháng cho công ty và báo cáo thuế theo quy định,\nProvide required monthly reports for company and tax reports to authority\nThực hiện các thủ tục tài chính và thước đo hiệu quả chính để cung cấp thông tin phản hồi thường xuyên về hoạt động công ty đến các bên liên quan\nImplement financial routines and key performance measures to provide regular feedback on company performance to key stakeholders\nPhối hợp với nhóm Tài Chính xây dựng và quản trị ngân sách tài chính tổng thể.\nCoordinate with Finance team to develop and manage the Overall financial Budget.\nThực hiện kiểm toán, kiểm soát tài chính và hệ thống để đảm bảo hiệu quả tối ưu và hạn chế nguy hiểm/ rủi ro\nImplement and audit financial controls and systems to ensure optimum efficiencies and limit exposure/ risk\nĐưa ra những khuyến nghị để cải tiến theo qui trình.\nProvide recommendations for procedural improvements\n3. Quản lý ngân sách\nBudget Management\nChỉ đạo và hỗ trợ lên kế hoạch tài chính cho công ty cũng như các chức năng quản lý ngân sách.\nDirect and coordinate company financial planning and budget management functions.\nĐề xuất các tiêu chí đánh giá tài chính và hiệu suất hoạt động của các bộ phận và phòng ban.\nRecommend benchmarks for measuring the financial and operating performance of divisions and departments.\nGiám sát và phân tích kết quả hoạt động hàng tháng dựa trên ngân sách\nMonitor and analyze monthly operating results against budget.\nChỉ đạo và phối hợp cho vay nợ và trả nợ với các cơ quan bên trong / bên ngoài\nDirect and coordinate debt financing and debt service payments with internal/ external agencies\nQuản lý công tác chuẩn bị báo cáo chính thức hàng năm về doanh thu, chuyển nhượng và các chi phí.\nManage the preparation of the official annual report of actual revenues, transfers, and expenses\nChuẩn bị báo cáo phân tích tài chính cho thương thảo hợp đồng và các quyết định đầu tư sản xuất.\nPrepare financial analysis for contract negotiations and product investment decisions\nĐảm bảo tuân thủ với luật định tại địa phương, nhà nước, và yêu cầu báo cáo về ngân sách.\nEnsure compliance with local, state, and federal budgetary reporting requirements\nLàm việc với trưởng phòng và nhân viên công ty xây dựng kế hoạch kinh doanh cho công ty, lập và thực hiện mục tiêu, các mục đích, chính sách và quy trình vận hành ngắn hạn và dài hạn.\nWork with department managers and corporate staff to develop business plans for the company, establish and implement short- and long-range departmental goals, objectives, policies, and operating procedures\nNhững nhiệm vụ khác được bổ nhiệm bởi CEO/CFO\nOther duties as assigned by CEO/CFO\nNgoài ra bên tôi đang open cho vị trí nhân viên kế toán, nếu bạn quan tâm, hãy gửi CV về email tương tự email ứng tuyển vị trí này.\nIn addition, we are opening for the position of accountant. If you are interested, please send your CV to the same email as the application for this position.",
  "requirements": "1. Trình độ\nQualifications\nTốt nghiệp Đại học chuyên ngành kế toán/ tài chính/ kiểm toán/ kinh tế\nBachelor’s degree with major in Accounting/Finance/Auditing/ Economics\nCó chứng chỉ kế toán trưởng\nChief Account Certificate\n2. Kinh nghiệm\nExperience\n2 năm kinh nghiệm ở vị trí kế toán trưởng.\n2 years in chief accountant position.\nCó kinh nghiệm làm việc với nhân viên công nghệ thông tin nhằm quản lý các gói phần mềm tài chính kế toán.\nExperience working with IT staff to manage finance and accounting software packages;\n3. Năng lực\nCompetencies\nKỹ năng giao tiếp tốt\nGood communication skills\nKỹ năng Quản lý đội nhóm và quản lý thời gian\nTeam management and time management skills\nCó kỹ năng phân tích, chủ động và làm việc đội nhóm\nAnalytical-thinking, proactive, and be a team player",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Kiến Thức Kế Toán Toàn Diện",
    "Kinh Nghiệm Quản Lý Đội Ngũ Kế Toán"
  ]
}