{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-qa-2-nam-kinh-nghiem/1707211.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639390",
  "title": "Nhân Viên QA - 2 Năm Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Bình Dương",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CHEN HUNG TAI FOODS",
  "job_description": "- Kiểm tra cảm quan thành phẩm\n- Hỗ trợ KCS kiểm nguyên liệu đầu vào\n- Nhập báo cáo sản xuất hàng ngày và gửi mail cho Ban giám đốc\n- Tập hợp, phân loại, kiểm tra báo cáo sản xuất scan và gửi Giám Đốc\n- Kiểm tra bảng theo dõi hóa chất sử dụng trong xưởng\n- Chỉnh sửa, cập nhật biểu mẫu phù hợp với thực tế sản xuất hoặc theo yêu cầu khách hàng\n- Tham gia thiết kế bao bì mới hoặc khi có sự thay đổi. Kiểm tra thông tin thành phần, dị ứng,... phù hợp với sản phẩm hiện tại và luật định về ghi nhãn hàng hóa hiện hành\n- Kiểm tra độ cứng, độ mềm của nước, pH nước lò hơi ghi chép vào biểu mẫu\n- Kiểm tra chỉ số dầu DO ghi chép vào biểu mẫu\n- Chuẩn bị hồ sơ liên quan, tiếp đoàn đánh giá từ khách hàng, cơ quan nhà nước,\n- Lập danh sách nhà cung cấp được phê duyệt hằng năm\n- Đánh giá nhà cung cấp hằng năm\n- Thu thập, theo dõi hồ sơ công bố, kết quả kiểm nghiệm và chứng nhận của nhà cung cấp\n- Tham gia chỉnh sửa các thủ tục, quy trình hiện hành, HACCP của công ty phù hợp với thực tế, yêu cầu của khách hàng hoặc quy định hiện hàn\n- Hàng xuất khẩu: Lưu trữ hình ảnh mỗi lần xuất cont , lưu Phiếu kiểm tra xuất hàng, Bảng kiểm tra, theo dõi nhiệt độ container",
  "requirements": "- Cao Đẳng trở lên có liên quan chế biến thực phẩm, ưu tiên chuyên ngành công nghiệp thực phẩm hoặc công nghệ sinh học.\n- Ưu tiên có chứng nhận HACCP, ISO 22000\n- Vi tính văn phòng: sử dụng thành thạo Word, Excel, Power Point...\n- Kỹ năng giao tiếp tốt.\n- Yêu cầu có 2 năm kinh nghiệm tại vị trí tương đương",
  "career_tags": [
    "Sản xuất",
    "Logistics/Thu mua/Kho/Vận tải",
    "Quản lý chất lượng",
    "Thu mua/Mua hàng",
    "Kỹ sư quản lý chất lượng nhà cung cấp (SQE)",
    "haccp",
    "ISO 22000",
    "Kiến Thức Về An Toàn Thực Phẩm (haccp, Gmp, Iso 22000)"
  ]
}