{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-tai-hcm-thu-nhap-cao-di-lam-ngay/1707841.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Kế Toán Tổng Hợp Tại HCM Thu Nhập Cao ( Đi Làm Ngay)",
  "salary": "15 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH VETSTAR",
  "job_description": "Phụ trách việc tổng hợp, phân tích và báo cáo số liệu kế toán của công ty.\nKiểm tra tính chính xác và hợp lệ của các chứng từ kế toán.\nLập báo cáo tài chính định kỳ (tháng, quý, năm) và các báo cáo khác theo yêu cầu của ban lãnh đạo.\nTham gia vào quá trình lập kế hoạch ngân sách và kiểm soát chi phí.\nQuản lý và lưu trữ hồ sơ, chứng từ kế toán.\nCập nhật và tuân thủ các quy định, chính sách kế toán hiện hành.\nHỗ trợ kiểm toán nội bộ và kiểm toán độc lập.\nĐề xuất các giải pháp nhằm cải thiện hiệu quả công tác kế toán.\nLàm việc với các bộ phận khác trong công ty để thu thập và cung cấp thông tin kế toán.\nThực hiện các nhiệm vụ khác theo sự phân công của cấp trên.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kế toán hoặc các chuyên ngành liên quan.\nTrên 5 năm kinh nghiệm , Nam/ Nữ tuổi từ 33 trở lên trong lĩnh vực kế toán tổng hợp.\nThành thạo các phần mềm kế toán (ví dụ: Misa, Fast Accounting, SAP,...).\nHiểu biết sâu rộng về các chuẩn mực kế toán Việt Nam.\nKỹ năng phân tích số liệu, tổng hợp thông tin và lập báo cáo chính xác.\nƯu tiên ứng viên đã từng làm việc liên quan đến xuất nhập khẩu, đặc biệt là: Đăng ký và xử lý hồ sơ nhập khẩu, làm việc với các cơ quan hải quan, đơn vị logistics.\nKỹ năng làm việc độc lập và làm việc nhóm hiệu quả.\nKhả năng giao tiếp tốt và làm việc dưới áp lực cao.\nTrung thực, cẩn thận và có trách nhiệm cao trong công việc.\nCó kinh nghiệm làm việc trong lĩnh vực dược phẩm/y tế/công nghệ sinh học là một lợi thế.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Tiếng Anh",
    "Lập Báo Cáo Tài Chính",
    "Quản Lý Công Nợ",
    "Có khả năng giải quyết vấn đề",
    "Lập Báo Cáo Thuế",
    "Kiểm Tra Chứng Từ Kế Toán",
    "",
    "",
    "",
    "",
    ""
  ]
}