{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-kinh-doanh-kenh-mt-sales-supervisor-tai-ho-chi-minh/1707493.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Giám Sát Kinh Doanh Kênh Mt (Sales Supervisor) Tại Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH NỘI THẤT- ĐIỆN MÁY CAO DUY",
  "job_description": "1/ Chăm sóc, xây dựng & phát triển hệ thống khách hang:\nChăm sóc, duy trì mối quan hệ tốt với khách hàng hiện có của công ty\nTạo mối quan hệ với các CN mới khai trương trong chuỗi hệ thống của khách hàng.\nHoàn thành chỉ tiêu về doanh số và mục tiêu khác do công ty đề ra.\nHoàn thành chỉ tiêu về phát triển SKU mới trong các chuỗi hệ thống của khách hàng.\n2/ Lập kế hoạch hoạt động: sell in – sell out\nLên kế hoạch hoạt động, kích thích sell out nhằm đảm bảo doanh số min.\nĐề xuất ý tưởng kinh doanh kết hợp cùng QL kênh đề xuất chiến lược kinh doanh hướng đến doanh số kì vọng.\nDuy trì và phát triển mạnh mẽ mối quan hệ với thu mua các hệ thống siêu thị tạo điều iện thuận lợi cho việc nhập hàng vào các hệ thống.\n3/ Ý tưởng và đề xuất:\nKhảo sát giá và các sản phẩm mới của các đối thủ trên thị trường\nTìm kiếm các sản phẩm mới theo xu hướng trên thị trường và đề xuất sản phẩm mới có khả năng kinh doanh tốt cho công ty.\n4/ Am hiểu và có kiến thức về các hàng hóa thuộc ngành hàng: điện máy, điện lạnh, điện tử, gia dụng, sức khỏe,....",
  "requirements": "Nam tốt nghiệp đại học – Cao đẳng chuyên ngành Kinh tế, Quản trị kinh doanh có kinh nghiệm ít nhất 01 năm trong ngành\nSử dụng thành thạo Excel, vi tính văn phòng.\nNhanh nhẹn, chủ động, cẩn thận, và trung thực trong công việc.\nKhả năng giao tiếp và đàm phán tốt.\nCó mối quan hệ với QL các chi nhánh siêu thị ĐMCL, Nguyễn Kim... là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Supervisor/Giám sát bán hàng",
    "Quản Lý Đội Nhóm",
    "Chăm Sóc Khách Hàng",
    "Tư Vấn Bán Hàng",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Lập Kế Hoạch Và Chiến Lược Kinh Doanh",
    "Đàm Phán Và Thương Lượng",
    ""
  ]
}