{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-sua-chua-bao-hanh-tai-ho-chi-minh-luong-tu-8-10-trieu-thuong-hap-dan/1707696.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Nhân Viên Kỹ Thuật Sửa Chữa Bảo Hành Tại Hồ Chí Minh (Lương Từ 8 - 10 Triệu + Thưởng Hấp Dẫn)",
  "salary": "8 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THB VIỆT NAM",
  "job_description": "- Tiếp nhận hàng bảo hành, sửa chữa hoặc gửi sang hãng để xử lý cho khách hàng\n- Kiểm tra, sửa chữa bảo hành các sản phẩm: thiết bị đo, dụng cụ điện cầm tay,...do công ty cung cấp.\n- Sửa chữa, bảo dưỡng các trang thiết bị, cơ sở vật chất của công ty.\n- Lắp đặt, sửa chữa các thiết bị phục vụ công việc cho nhân viên công ty\n- HDSD khách hàng các sản phẩm của Công Ty Kinh Doanh\n- Đi HDSD và bàn giao sản phẩm giá trị cao.\n- Làm việc trực tiếp tại công ty.\n- Thực hiện các công việc khác theo yêu cầu của quản lý.",
  "requirements": "- Tốt nghiệp cao đẳng, đại học; chuyên ngành liên quan (như: điện, điện tử, cơ điện tử... )\n- Yêu cầu kỹ năng, chuyên môn:\n+ Có kiến thức cơ bản về hệ thống điện, điện tử, an toàn điện.\n+ Sử dụng tốt các dụng cụ, thiết bị phục vụ cho công việc kiểm tra, sửa chữa, lắp đặt: Đồng hồ vạn năng, máy hàn, máy khoan, ...\n+ Biết đo, kiểm tra linh kiện, mạch điện - điện tử.\n+ Lắp đặt và sửa chữa điện dân dụng (cơ bản)\n+ Đọc hiểu, tra cứu tài liệu kỹ thuật, có khả năng tự nghiên cứu.\n+ Có kỹ năng sử dụng phần mềm máy tính.\n- Kinh nghiệm:\n+ Ưu tiên ứng viên có kinh nghiệm sửa chữa các thiết bị điện-điện tử, dụng cụ điện cầm tay.\n+ Chưa có kinh nghiệm, hoặc kinh nghiệm ít sẽ được đào tạo.\n- Nhanh nhẹn, trung thực, cẩn thận, sáng tạo trong công việc.\n- Có tinh thần học hỏi, trách nhiệm & chủ động trong công việc.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Sửa chữa/Bảo trì điện tử/viễn thông",
    "Sửa Chữa",
    "Điện Tử",
    "Sửa Chữa Máy Móc",
    "Cơ Điện Tử",
    "Kỹ Thuật Điện",
    "Vận Hành Máy",
    "",
    "",
    "",
    "",
    ""
  ]
}