{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-marketing-2-nam-kinh-nghiem-tai-ha-noi-muc-luong-12-20-trieu-thang/1707600.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638509",
  "title": "Chuyên Viên Marketing - 2 Năm Kinh Nghiệm Tại Hà Nội - Mức Lương 12 - 20 Triệu/Tháng",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TRANG TRÍ NỘI THẤT HOÀN MỸ",
  "job_description": "Lập kế hoạch và triển khai các chiến dịch Marketing Digital toàn diện, bao gồm SEO/SEM, Social Media Marketing, Email Marketing.\nNghiên cứu và phân tích thị trường, đối thủ cạnh tranh để đưa ra các chiến lược Marketing hiệu quả.\nQuản lý và tối ưu hóa các kênh Marketing Digital, theo dõi hiệu quả của các chiến dịch và báo cáo kết quả.\nPhát triển và quản lý nội dung Marketing trên các nền tảng số, đảm bảo tính nhất quán và thu hút khách hàng.\nPhân tích dữ liệu Marketing để đánh giá hiệu quả chiến dịch và đưa ra các đề xuất cải thiện.\nHỗ trợ xây dựng và triển khai các chương trình khuyến mãi, sự kiện Marketing.\nLàm việc chặt chẽ với các bộ phận khác trong công ty để đảm bảo sự phối hợp hiệu quả trong các hoạt động Marketing.\nThực hiện các báo cáo định kỳ về hiệu quả hoạt động Marketing và đề xuất các giải pháp tối ưu.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị kinh doanh hoặc các chuyên ngành liên quan.\nÍt nhất 2 năm kinh nghiệm trong lĩnh vực Marketing Digital.\nYêu cầu ứng viên có kinh nghiệm Xây dựng thương hiệu và SEO web\nThành thạo các kỹ năng SEO/SEM, Social Media Marketing, Email Marketing.\nCó kinh nghiệm sử dụng các công cụ phân tích dữ liệu Marketing như Google Analytics, Facebook Insights...\nKhả năng phân tích dữ liệu, báo cáo và trình bày thông tin hiệu quả.\nKỹ năng giao tiếp, làm việc nhóm tốt.\nCó khả năng sáng tạo, tư duy chiến lược và giải quyết vấn đề.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Tiếng Anh",
    "SEO/SEM",
    "Social Media Marketing",
    "Quản Lý Ngân Sách",
    "Marketing Digital"
  ]
}