{
  "url": "https://www.topcv.vn/viec-lam/java-developer-luong-upto-2500/1707398.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Java Developer Lương Upto $2500",
  "salary": "1,000 - 2,500 USD",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN STRINGEE",
  "job_description": "Chịu trách nhiệm nghiên cứu & phát triển backend sử dụng ngôn ngữ/công nghệ: Java, MySQL, Redis, Memcached, Kafka, ElasticSearch, Docker, K8S,...\nThiết kế/lập trình các module, thiết kế giao tiếp cho hệ thống tải lớn hàng trăm triệu người dùng (sử dụng cả Java).\nNghiên cứu sử dụng, chỉnh sửa các open source về VoIP, streaming phổ biến.\nChi tiết sẽ trao đổi cụ thể khi phỏng vấn.\nGiới thiệu về Công ty:\nStringee là công ty công nghệ cung cấp nền tảng quản trị doanh nghiệp hợp nhất – Cogover, giúp số hóa toàn diện hoạt động quản trị và vận hành doanh nghiệp. Cogover ứng dụng công nghệ No-code/Low-code và AI, cho phép doanh nghiệp tự xây dựng và tùy chỉnh hệ thống qua thao tác kéo - thả và cấu hình đơn giản, mà không cần lập trình.\nHiện tại, Stringee cung cấp 3 bộ sản phẩm chính:\nQuản trị khách hàng: CRM, Service, CDP\nQuản trị nội bộ: HRM, Recruit, Marketing, Process, Site, Finance\nSố hóa giao tiếp: Communication APIs\nVới hơn 3,000 doanh nghiệp sử dụng, 70 triệu người dùng cuối, và nhiều khách hàng lớn như Viettel, Mobifone, VNDIRECT, Techcombank, TPBank,... Stringee là một trong những nền tảng số Make in Vietnam tiên phong trong chuyển đổi số.\nStringee từng đạt giải Nhân tài Đất Việt 2018, Top 10 Sao Khuê 2023, và được Bộ TT&TT công nhận là Nền tảng số xuất sắc Make in Vietnam.",
  "requirements": "Thành thạo Java.\nNắm rất vững lập trình hướng đối tượng, Design Pattern.\nCó kinh nghiệm về unit test và integration test.\nHiểu về lập trình đa luồng, non-blocking IO, xử lý bất đồng bộ,...\nĐã từng làm việc với Socket, TCP/IP, các thư viện như SpringBoot, Netty, Apache MINA là lợi thế.\nĐã từng làm việc với RabbitMQ, ActiveMQ, Kafka, Docker, K8S,... là lợi thế.\nCó khả năng làm việc với Linux.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT"
  ]
}