{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-tu-van-tai-chinh-tu-van-bao-hiem-thu-nhap-tu-16-trieu-tai-ha-noi/1708796.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Chuyên Viên Kinh Doanh/ Tư Vấn Tài Chính/Tư Vấn Bảo Hiểm - Thu Nhập Từ 16 Triệu - Tại Hà Nội",
  "salary": "15 - 36 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "De La Sól - Sunlife",
  "job_description": "De La Sól là một kênh phân phối kinh doanh của Sun Life Việt Nam với định vị thương hiệu chuyên nghiệp tập trung vào dịch vụ khách hàng cao cấp và khác biệt\nChuyên Viên Quản Lý Khách Hàng là tuyến đầu tiên của mô hình dịch vụ tài chính độc đáo này. Hoạt động hàng ngày của một Chuyên Viên Quản Lý Khách Hàng Cao Cấp, bao gồm:\n1. Tư vấn tài chính\n- Tìm kiếm, mở rộng và xây dựng nguồn khách hàng tiềm năng\n- Trực tiếp tạo ra doanh số bán hàng và đóng góp vào kết quả chung của công ty để đạt được mục tiêu doanh số đã định trước\n- Cung cấp và hỗ trợ các giải pháp tài chính chuyên nghiệp cho khách hang\n2. Dịch vụ khách hàng\n- Hỗ trợ khách hàng làm dịch vụ tại văn phòng, mang đến cho khách hàng sự thuận tiện và trải nghiệm cao cấp nhất\n- Xây dựng và duy trì các mối quan hệ với khách hàng và đội ngũ đồng nghiệp để cung cấp các dịch vụ và giải pháp tài chính kịp thời cho khách hàng\n- Hỗ trợ khách hàng chuẩn bị các giấy tờ cần thiết một cách chính xác nhất để đảm bảo quyền lợi của khách hàng theo đúng quy định của công ty và quy định của pháp luật.\n3. Xây dựng thương hiệu: Chú trọng xây dựng thương hiệu cá nhân, thương hiệu công ty trên tất cả các kênh mạng xã hội một cách chuyên nghiệp\n4. Hỗ trợ quản lý các công việc khác",
  "requirements": "- Độ tuổi : 24 - 35\n- Trình độ: Tốt nghiệp Đại học/ Cao đẳng trở lên (bắt buộc)\n- Kỹ năng giao tiếp tốt, có kĩ năng tư vấn, bán hàng và chăm sóc khách hàng\n- Ưu tiên ứng viên có kinh nghiệm tư vấn hoặc dịch vụ khách hàng (trên 1.5 năm trở lên) trong các lĩnh vực tài chính, ngân hàng, bảo hiểm, bất động sản...\n- Ứng viên chưa có kinh nghiệm sẽ được đào tạo.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Bảo hiểm",
    "Tư vấn bảo hiểm"
  ]
}