{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-nhap-khau-hang-hoa-va-giao-dich-quoc-te/1708066.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Chuyên Viên Nhập Khẩu Hàng Hóa Và Giao Dịch Quốc Tế",
  "salary": "17 - 20 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN PICENZA VIỆT NAM",
  "job_description": "a. Lập kế hoạch, triển khai nhập khẩu sản phẩm: Theo dõi số lượng sản phẩm bán, sản phẩm tồn kho của các hãng phụ trách để xác định nhu cầu nhập hàng. Lập kế hoạch đặt hàng, xác nhận nhập hàng trình Ban lãnh đạo duyệt.\n- Sản phẩm nhập khẩu: nội thất, thiết bị vệ sinh, gạch, đèn, tủ bếp, tủ lạnh,...\nb. Giao dịch, đàm phán và ký kết hợp đồng ngoại thương\n- Giao dịch với nhà cung cấp nước ngoài bằng Tiếng Anh; soạn thảo hợp đồng ngoại thương.\n- Đàm phán các điều khoản: giá cả, chất lượng, số lượng, mẫu mã, phương thức thanh toán, điều kiện giao hàng.\n- Thường xuyên đánh giá nhà cung cấp và tìm kiếm thêm các nhà cung cấp mới có tiềm năng về sản phẩm, chất lượng và giá cả.\nc. Chuẩn bị hồ sơ và thủ tục thanh toán quốc tế\n- Soạn thảo và hoàn thiện các chứng từ thanh toán (L/C, D/P, T/T,...).\n- Phối hợp chặt chẽ với Phòng Kế toán để thực hiện thanh toán đúng hạn.\n- Theo dõi và cập nhật tình trạng đơn hàng, lịch giao hàng.\nd. Làm việc với các hãng tàu, đơn vị logistics để lấy báo giá, sắp xếp lịch tàu, cảng đi – cảng đến.Trình đề xuất phương án vận chuyển quốc tế; đặt tàu, theo dõi lịch trình và xử lý các thay đổi phát sinh. Cung cấp lịch hàng về kho cho các bộ phận, lập báo cáo thay đổi lịch hàng về kho trình Ban lãnh đạo.\ne. Cung cấp hồ sơ khai báo hải quan\n- Chuẩn bị hồ sơ khai báo hải quan gửi nhân viên khai báo hải quan ít nhất 5 ngày trước khi hàng cập cảng.\n- Thực hiện thủ tục kiểm định đối với các nhóm hàng bắt buộc theo quy định Nhà nước (gạch, bồn cầu, tủ lạnh,...).\n- Phối hợp xử lý kịp thời các tình huống phát sinh trong quá trình thông quan.\nf. Quản lý đơn hàng và giám sát chất lượng sản phẩm nhập khẩu\n- Theo dõi tiến độ nhập hàng, đảm bảo hàng hóa về đúng thời gian, đúng chủng loại, chất lượng.\n- Phản hồi với nhà cung cấp trong trường hợp hàng bị thiếu, lỗi, hư hỏng hoặc không đúng yêu cầu để xử lý, yêu cầu bồi thường nếu cần thiết.\ng. Báo cáo và phân tích dữ liệu nhập khẩu sản phẩm, khảo sát thị trường.\n- Cập nhật biến động giá cả từ nhà cung cấp nước ngoài, khảo sát thị trường trong nước đề xuất điều chỉnh giá bán phù hợp.\n- Phân tích các rủi ro tiềm ẩn và đề xuất chiến lược nhập khẩu, chính sách giá, phương án truyền thông, trưng bày sản phẩm.\n- Theo dõi và đề xuất xử lý hàng tồn, hàng chậm luân chuyển, hàng lỗi, hư hỏng.\nh. Tiếp khách, làm việc với đối tác nước ngoài đến giao dịch tại công ty, Báo cáo nội dung buổi làm việc vào cuối ngày.\n- Sẵn sàng đi công tác nước ngoài (Châu Âu, Châu Á) khi có yêu cầu từ Ban lãnh đạo.",
  "requirements": "- Giới tính: Nam; Độ tuổi: Từ 27 đến 45 tuổi\n- Bằng cấp: Tốt nghiệp đại học các ngành: Ngoại thương, Kinh tế, Xuất nhập khẩu, Tiếng Anh thương mại hoặc tương đương.\n- Ngoại ngữ: Thành thạo tiếng Anh 4 kỹ năng nghe, nói, đọc, viết.\n- Kinh nghiệm: Tối thiểu 5 năm trong lĩnh vực nhập khẩu, ngoại thương hoặc logistics.\n- Tin học: Sử dụng thành thạo các ứng dụng tin học văn phòng như Excel, Word....\n- Kỹ năng: Đàm phán, giao tiếp, làm việc độc lập và nhóm, xử lý tình huống linh hoạt.\n- Yêu cầu khác: Ưu tiên ứng viên ở gần Cát Linh; Cẩn thận, trách nhiệm, chủ động, tinh thần học hỏi và chịu được áp lực cao.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics"
  ]
}