{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-xuat-nhap-khau-sales-logistics-tai-hai-phong-di-lam-ngay/1708804.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Chuyên Viên Kinh Doanh Xuất Nhập Khẩu/ Sales Logistics - Tại Hải Phòng- Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hải Phòng",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Vận Tải và Tiếp Vận Toàn Cầu",
  "job_description": "- Tìm kiếm, phát triển khách hàng mới và chăm sóc khách hàng (đối tượng khách hàng là các công ty xuất nhập khẩu trong và ngoài nước) thông qua email, điện thoại, website, mạng xã hội và các nguồn data khác. Xây dựng và thường xuyên cập nhật data khách hàng cho Công ty.\n- Thực hiện tốt KPI về telesales và định kỳ thăm gặp khách hàng trực tiếp.\n- Chủ động tìm hiểu tiếp cận các khách hàng mục tiêu.\n- Gửi thư ngỏ giới thiệu dịch vụ, báo giá tới các khách hàng có nhu cầu. Xử lý các vấn đề phát sinh trong quá trình làm hàng cũng như giao dịch với khách hàng\n- Tiếp tục chăm sóc hậu mãi, phối hợp với các bộ phận khác của công ty để giải quyết thắc mắc, khiếu nại và đề xuất của khách hàng nếu có.\n- Cập nhật các quy định mới về xuất nhập khẩu, thuế, hải quan...\n- Có trách nhiệm phối hợp với các bộ phận liên quan để phục vụ khách hàng,báo cáo lên trưởng phòng kinh doanh hoặc các cấp cao hơn khi có yêu cầu.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành chuyên ngành logistics, thương mại, kinh tế,kinh doanh. Thành thạo các kỹ năng nghe, nói, đọc, viết tiếng Anh . Ưu tiên ứng viên biết tiếng Trung.\n- Yêu thích kinh doanh,quan tâm đến ngành vận tải / thương mại quốc tế, ưu tiên những người có kinh nghiệm bán hàng trong ngành\n- Chịu khó, có trách nhiệm với công việc, hòa đồng, cởi mở, cẩn thận và ham học hỏi\n- Có khả năng giao tiếp tốt, nhanh nhẹn, nói năng lưu loát, khả năng trình bày thuyết phục,tạo ấn tượng tốt cho người nghe.Ngoại hình khá\n- Có kinh nghiệm ít nhất 1 năm ở vị trí tương đương.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics"
  ]
}