{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-du-lich-inbount-thu-nhap-hap-dan-nguy-nhu-kon-tum-thanh-xuan/1708657.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Nhân Viên Kinh Doanh Du Lịch Inbount - Yêu Cầu Tiếng Anh Thành Thạo - Thu Nhập Hấp Dẫn - Ngụy Như Kon Tum, Thanh Xuân",
  "salary": "8 - 35 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Asia Tour Deals",
  "job_description": "Tư vấn và bán các sản phẩm, dịch vụ du lịch cho khách hàng qua các kênh như điện thoại, email, chat trực tuyến.\nTiếp nhận và xử lý các yêu cầu, thắc mắc của khách hàng về các tour du lịch, đặt phòng khách sạn, vé máy bay, etc.\nTìm hiểu nhu cầu của khách hàng và đề xuất các gói du lịch phù hợp.\nCập nhật thông tin về các sản phẩm, dịch vụ du lịch mới.\nTheo dõi và chăm sóc khách hàng trong suốt quá trình trước, trong và sau chuyến đi.\nLập báo cáo định kỳ về tình hình bán hàng, phản hồi của khách hàng.\nCó kinh nghiệm sẽ được ưu tiên bổ nhiệm vị trí Team Leader.",
  "requirements": "Yêu cầu tối thiểu 1 năm kinh nghiệm chăm sóc khách hàng, tư vấn.\nTốt nghiệp Cao đẳng/Đại học.\nYêu cầu khác:\nKỹ năng giao tiếp và thuyết phục tốt.\nKhả năng lắng nghe và thấu hiểu nhu cầu khách hàng.\nThành thạo các kỹ năng tin học văn phòng: Word, Excel, PowerPoint, Microsoft Office.\nCó kiến thức cơ bản về ngành du lịch và các sản phẩm dịch vụ du lịch.\nCó khả năng làm việc độc lập và theo nhóm.\nChịu được áp lực công việc cao, sẵn sàng làm việc ngoài giờ khi cần thiết.\nNgoại ngữ tốt (nghe, nói, đọc, viết Tiếng Anh)",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Bán Hàng Và Thuyết Phục",
    "Kiến Thức Về Các Sản Phẩm Du Lịch (tour, Vé Máy Bay, Khách Sạn,...)",
    "Khả Năng Chịu Áp Lực Cao",
    "Hiểu Biết Về Các Xu Hướng Du Lịch"
  ]
}