{
  "url": "https://www.topcv.vn/viec-lam/pho-doan-tu-van-giam-sat/1708829.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Phó Đoàn Tư Vấn Giám Sát",
  "salary": "17 - 23 triệu",
  "location": "Bắc Giang",
  "experience": "5 năm",
  "company_name": "Công ty Cổ Phần Đầu tư Thiên Ân",
  "job_description": "1. Kiểm tra năng lực Nhà thầu, Nhà cung cấp, vật tư, vật liệu, thiết bị và các yếu tố đầu vào trước khi đưa vào sử dụng hoặc trước khi triển khai dự án;\n2. Kiểm tra, giám sát, đôn đốc quá trình triển khai thi công dự án đảm bảo chất lượng – khối lượng - tiến độ - an toàn lao động vệ sinh môi trường, Phòng cháy chữa cháy và xử lý các vấn đề phát sinh trong quá trình triển khai;\n3. Tổ chức giám sát, nghiệm thu chất lượng thi công trên công trường đảm bảo đúng yêu cầu kỹ thuật, đúng bản vẽ thiết kế đã được duyệt;\n4. Kiểm tra bản vẽ thiết kế, phát hiện ra các bất cập để góp ý hoàn thiện thiết kế trước và trong quá trình thi công;\n5. Kiểm tra, góp ý để hoàn thiện Biện pháp thi công (thuyết minh, bản vẽ) mà Nhà thầu trình;\n6. Phối hợp giải quyết các sự cố công trình (nếu có);\n7. Kiểm tra sản lượng thực tế nhà thầu thực hiện hàng tuần. hàng tháng để báo cáo Phòng Quản lý dự án làm cơ sở báo cáo Chủ đầu tư;\n8. Thực hiện các công việc khác phù hợp với chuyên môn và.",
  "requirements": "1. Trình độ chuyên môn: (bằng cấp, chuyên ngành, chứng chỉ... yêu cầu)\n- Tốt nghiệp Đại học chuyên ngành Xây dựng dân dụng & Công nghiệp, hoặc các chuyên ngành khác có liên quan.\n- Hiểu biết các Quy chuẩn, tiêu chuẩn hiện hành, các văn bản pháp luật như Luật, nghị định, thông tư liên quan đến xây dựng, bất động sản.\n2. Kỹ năng:\n- Nhạy bén, linh hoạt, quyết đoán\n- Nhiệt tình, có trách nhiệm\n- Kỹ năng giao tiếp tốt, xử lý tình huống tốt\n- Có khả năng tổ chức, triển khai công việc một cách độc lập và quản lý thời gian tốt.\n- Có kỹ năng viết báo cáo; tổng hợp, cập nhật thông tin.\n- Am hiểu về xây dựng và thủ tục giấy tờ, pháp lý liên quan tới xây dựng.\n- Am hiểu, thông thạo các quy định về xây dựng, các tiêu chuẩn liên quan tới xây dựng.\n- Am hiểu các công việc khác có liên quan để phối hợp như ( Kiến trúc, nội thất , hạ tầng kỹ thuật)\n- Chịu được áp lực công việc, có sức khoẻ tốt để thực hiện công việc được giao như trực ca đêm, công tác xa.....\n- Kỹ năng bóc tách khối lượng.\n- Có ý thức kỷ luật, trung thực; tác phong làm việc chuyên nghiệp, tận tâm.\n- Kỹ năng làm việc theo nhóm, độc lập và phói hợp các bộ phận để đảm bảo tình hiệu quả cao của công việc.\n- Am hiểu các quy định pháp luật có liên quan.\n3. Kinh nghiệm:\n- Có kinh nghiệm và nắm vững quy trình thủ tục liên quan tới giám sát thi công, nghiệm thu, quản lý hồ sơ dự án, quản lý chất lượng, tiến độ, an toàn lao động, VSMT và PCCC trên công trường (ưu tiên đã từng tham gia dự án cao tầng, thấp tầng).\n- Yêu cầu có chứng chỉ hành nghề giám sát thi công công trình cấp II trở lên còn hiệu lực\n- Tối thiểu có 5 năm kinh nghiệm công tác; trong đó 3 năm tại vị trí tương tự tại đơn vị có vai trò Chủ đầu tư, Đơn vị thi công.\n4. Làm việc tại Việt Yên, Bắc Giang.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng",
    "Kỹ năng làm việc nhóm",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Phân Tích Và Giải Quyết Vấn Đề",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình"
  ]
}