{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-xuat-nhap-khau-chung-tu/1708944.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639390",
  "title": "Nhân Viên Xuất Nhập Khẩu (Chứng Từ)",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN HANOTECH VIỆT NAM",
  "job_description": "- Tìm kiếm, đánh giá, đàm phán và lựa chọn đơn vị vận tải\n- Kiểm tra tính hợp lệ và chính xác của chứng từ theo quy định hải quan và yêu cầu của công ty.\n- Chuẩn bị bộ hồ sơ khai báo hải quan.\n- Theo dõi thời gian hàng về, truyền tờ khai Hải quan, phối hợp với forwarder để thông quan hàng hóa, xử lý các vấn đề phát sinh với cơ quan Hải quan.\n- Làm hồ sơ thanh toán phí logistics, các chi phí liên quan để thông quan hàng hóa.\n- Kiểm soát chi phí logistics\n- Thực hiện các thủ tục: thanh toán, hoàn hồ sơ chứng từ gửi phòng Kế toán\n- Thực hiện các báo cáo nghiệp vụ theo phân cấp và chuyên môn\n- Thực hiện các công việc phát sinh khác do quản lý trực tiếp phân công",
  "requirements": "- Tốt nghiệp cao đẳng/đại học chuyên ngành Ngoại thương, Xuất nhập khẩu, Logistics hoặc các ngành liên quan.\n- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực chứng từ nhập khẩu hoặc logistics.\n- Nắm vững các quy định về thủ tục hải quan, thuế nhập khẩu và chính sách xuất nhập khẩu.\n- Sử dụng thành thạo tin học văn phòng (Word, Excel, Email) và các phần mềm khai báo hải quan (ECUS, VNACCS,...).\n- Có kỹ năng giao tiếp, làm việc nhóm và xử lý tình huống tốt.\n- Có khả năng đọc hiểu và giao tiếp cơ bản bằng tiếng Anh (ưu tiên biết tiếng Trung nếu làm việc với nhà cung cấp Trung Quốc).",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "khả năng làm việc độc lập và theo nhóm",
    "Thành Thạo Tin Học Văn Phòng (word, Excel, Powerpoint)",
    "Hiểu Biết Về Thủ Tục Xuất Nhập Khẩu",
    "Khả Năng Đọc Hiểu Và Soạn Thảo Chứng Từ Xuất Nhập Khẩu (invoice, Packing List, Bill Of Lading, C O...)",
    "Khả Năng Quản Lý Và Sắp Xếp Hồ Sơ, Chứng Từ"
  ]
}