{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-cua-hang-thuong-hieu-nike-levis-dockers-swaroski-typo-dkny-gap-ha-noi-hai-phong/1708926.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Quản Lý Cửa Hàng Thương Hiệu Nike, Levi'S, Dockers, Swaroski, Typo, DKNY, GAP... Hà Nội/Hải Phòng",
  "salary": "Thoả thuận",
  "location": "Hà Nội, Hải Phòng",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THỜI TRANG VÀ MỸ PHẨM ÂU CHÂU (ACFC CO., LTD)",
  "job_description": "QUẢN LÝ DOANH SỐ CỦA CỬA HÀNG:\n1. Training nhân viên bán hàng: hiểu tầm quan trọng của training và coaching trong các kĩ năng bán hàng và push đạt doanh số bán hàng của công ty.\n2. Merchandise: Đảm bảo hàng hóa đúng với nhu cầu của khách hàng tại khu vực. Hiểu được các yếu tố cơ bản của VM, màu sắc, chất liệu,... VM plan\n3. Làm report: hiểu cơ bản về best và worst selling và biết cách sử dụng data đã phân tích để improve số sale.\nQUẢN LÝ VẬN HÀNH CỬA HÀNG:\n1. Lên kế hoạch, phân bổ công việc hợp lý trong cửa hàng giúp cửa hàng hoạt động tốt.\n2. Inventory: sắp xếp, thực hiện kiểm đếm hàng hóa hàng ngày, hàng tuần, hàng tháng. Nhập và xuất hàng trong chuỗi cửa hàng.\nQUẢN LÝ NHÂN SỰ CỦA CỬA HÀNG:\n1. Phân chia Sales target cá nhân hợp lý cho nhân viên (Số lượng nhân viên đã từng quản lí > 7 người)\n2. Giải quyết các vấn đề tình huống mâu thuẫn trong công việc với cấp dưới, đồng nghiệp và cấp trên, giữ được thái độ tích cực trong công việc để đưa store team phát triển.",
  "requirements": "- Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực bán lẻ các ngành hàng thời trang, phụ kiện giày dép, mỹ phẩm, .\n- Ngoại hình ưa nhìn, phong cách chuyên nghiệp. Yêu thích công việc kinh doanh, bán hàng\n- Tốt nghiệp từ THPT trở lên\n- Tính cách năng động và cầu tiến.\n- Có kỹ năng quản lý hàng hóa, nhân sự, doanh số.\n- Có kỹ năng giải quyết vấn đề, giao tiếp khéo léo.\n- Sử dụng tốt vi tính văn phòng. Giao tiếp tiếng Anh cơ bản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Kho",
    "Quản Lý Nhân Sự",
    "Quản Lý Bán Hàng",
    "Giải quyết vấn đề",
    "Phân Tích Dữ Liệu Bán Hàng",
    "Quản Lý Doanh Thu",
    "Kỹ năng báo cáo",
    "Kỹ Năng Lập Kế Hoạch",
    "Sử Dụng Phần Mềm Quản Lý Bán Hàng",
    "Hiểu Biết Về Thị Trường Thời Trang"
  ]
}