{
  "url": "https://www.topcv.vn/viec-lam/ui-graphic-designer-up-to-15-30-trieu-tro-cap-thuong-chuyen-can/1708472.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "UI & Graphic Designer (Up To 15-30 Triệu + Trợ Cấp + Thưởng Chuyên Cần)",
  "salary": "15 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI TƯ VẤN CHUYÊN NGHIỆP TRÍ TUỆ",
  "job_description": "Learning Chain nền tảng giáo dục hàng đầu tại Việt Nam trong lĩnh vực công nghệ Blockchain, Web3 & AI. Với sứ mệnh \"Chia sẻ tri thức – Kết nối tương lai\". Trụ sở chính đặt tại TP. Hồ Chí Minh – trung tâm học tập tiên phong về Blockchain, Web3 và AI tại Việt Nam.\nMô tả công việc:\nThiết kế giao diện người dùng (UI) cho các sản phẩm số của công ty: website, hệ thống học tập trực tuyến, landing page,... đảm bảo trải nghiệm thân thiện, hiện đại;\nThiết kế ấn phẩm truyền thông online & offline: banner, poster, brochure, slide sự kiện, hình ảnh social media,... theo định hướng thương hiệu;\nPhối hợp với bộ phận marketing và đào tạo để xây dựng hình ảnh đồng nhất, chuyên nghiệp cho các chiến dịch truyền thông;\nTham gia sáng tạo concept, định hình phong cách thiết kế phù hợp với đối tượng học viên công nghệ;\nThực hiện các công việc thiết kế khác theo yêu cầu của quản lý.",
  "requirements": "Có kinh nghiệm thiết kế UI/UX và thiết kế đồ họa tối thiểu 1 năm (có portfolio);\nThành thạo các công cụ thiết kế: Figma, Adobe Illustrator, Photoshop,...;\nTư duy thẩm mỹ tốt, nắm bắt nhanh xu hướng thiết kế hiện đại;\nBiết cơ bản về HTML/CSS hoặc có kinh nghiệm làm việc với team lập trình là một lợi thế;\nƯu tiên ứng viên có hứng thú với lĩnh vực giáo dục, công nghệ hoặc startup.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT"
  ]
}