{
  "url": "https://www.topcv.vn/viec-lam/lap-trinh-vien-back-end-luong-upto-35tr/1708069.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Lập Trình Viên Back-End _ Lương Upto 35tr",
  "salary": "30 - 35 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN EVERSTAR GLOBAL",
  "job_description": "Xây dựng hệ thống backend cho game thể loại Fantasy và hệ thống Livestreaming.\nXây dựng tài liệu thiết kế, tài liệu kiến trúc của sản phẩm.\nĐề xuất các giải pháp công nghệ, công cụ áp dụng trong phát triển sản phẩm.\nPhối hợp cùng các thành viên trong nhóm trong quy trình phân tích thiết kế, review code và support các member khác.\nPhân tích yêu cầu dự án, lên kế hoạch phát triển sản phẩm.\nNghiên cứu và ứng dụng các công nghệ, công cụ mới, đặc biệt là các công cụ hỗ trợ phát triển bằng AI, để tối ưu hóa quy trình làm việc và nâng cao chất lượng sản phẩm.\nBáo cáo tiến độ công việc cho PO/PM.",
  "requirements": "Tốt nghiệp đại học chuyên ngành CNTT.\nCó ít nhất 3 năm kinh nghiệm làm việc với Javascript/Typescript hoặc Python.\nNắm vững các kiến thức về Network, giao tiếp giữa Client và Server.\nHiểu biết sâu về tích hợp API, GraphQL, WebSocket và cách ứng dụng nó trong các ứng dụng real time.\nThành thạo cấu trúc dữ liệu và cơ sở dữ liệu: MySQL/MongoDB/PostgreSQL.\nKinh nghiệm trong việc phân tích yêu cầu và đưa ra giải pháp kỹ thuật.\nCó khả năng thực hiện code review và đảm bảo chất lượng phần mềm (QA/QC).\nKỹ năng phối hợp làm việc với BA, Tester, PM/PO, QA và Khách Hàng.\nÐã từng thiết kế hoặc tham gia thiết kế ứng dụng/sản phẩm CNTT.\nCó kiến thức về bảo mật phần mềm và tối ưu hóa hiệu suất ứng dụng.\nCó tinh thần lãnh đạo bản thân (trách nhiệm, trung thực, học hỏi liên tục).\nƯu tiên ứng viên có kiến thức về Microservices, Docker, K8s, DevOps, GitOps.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT"
  ]
}