{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-ielts-full-time-junior-ielts-teacher-20-35-trieu/1708558.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639977",
  "title": "Giáo Viên IELTS (Full Time) - Junior IELTS Teacher - 20 - 35 Triệu",
  "salary": "20 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH OWL IELTS",
  "job_description": "1. Giảng dạy & hỗ trợ học viên\nGiảng dạy các lớp IELTS theo phương pháp, giáo trình cung cấp sẵn cho từng buổi.\nTheo dõi tiến độ học viên, chấm chữa bài chi tiết trên hệ thống.\nPhối hợp với đội học vụ để tư vấn và điều chỉnh chiến lược học cho từng học viên.\nTham gia các sự kiện thi thử tại cơ sở và các địa điểm đối tác.\nSẵn sàng giải quyết các thắc mắc của học viên trong và sau giờ học.\nTrực onsite tại trung tâm, thực hiện kiểm tra đầu vào, giảng dạy các lớp 1-1.\nTham gia các buổi tập huấn và họp chuyên môn định kỳ hàng tuần, tháng.\n2. Học thuật & phát triển nội dung\nTham gia phát triển hệ sinh thái học thuật 3C: Nhanh – Chuẩn – Cá nhân.\nHỗ trợ phát triển các tài liệu học tập: giáo trình, sách, tài liệu tự học, đề thi thử, video khóa học, livestream...\nTham gia R&D, workshop nội bộ, cập nhật xu hướng đề thi và phương pháp giảng dạy mới.",
  "requirements": "Tốt nghiệp đại học, cao học\nTối thiểu IELTS 8.0+\nNgười hoạt ngôn, năng lượng cao, nhiệt tình.\nKhả năng truyền đạt lôi cuốn, dễ hiểu, logic.\nCó kinh nghiệm ít nhất 1 năm\nCV ứng tuyển cần phải có hình\nChỉ tuyển giáo viên dạy full-time, không tuyển part-time hoặc cộng tác viên.\nCó tâm với học viên, sẵn sàng hỗ trợ học viên ngoài giờ dạy chính thức trên lớp.\nCó trách nhiệm với bản thân, có kỷ luật với công việc.\nCó tinh thần cầu tiến, ham học hỏi, thích đổi mới và sự khác biệt, khát vọng nâng cấp bản thân liên tục.\nCam kết làm việc lâu dài. Không tham gia công tác giảng dạy/học thuật tại các trung tâm, trường học và tổ chức giáo dục khác.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "Khả năng giao tiếp tốt",
    "Khả Năng Quản Lý Lớp Học",
    "Kỹ Năng Giảng Dạy Tiếng Anh",
    "Kiến Thức Về Ielts (các Kỹ Năng Đọc, Viết, Nghe, Nói)",
    "Khả Năng Thiết Kế Bài Giảng"
  ]
}