{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-thu-nhap-18tr-20tr-tan-binh-tp-ho-chi-minh/1708911.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Kế Toán Trưởng - Thu Nhập 18tr - 20tr - Tân Bình, Tp. Hồ Chí Minh",
  "salary": "18 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ P-TASTE",
  "job_description": "1. Quản lý nhân sự: Điều hành, giám sát và đào tạo đội ngũ nhân viên kế toán; phân công công việc phù hợp nhằm phát huy tối đa năng lực của từng thành viên theo đúng quy định của công ty và pháp luật.\n2. Quản lý hệ thống tài chính, kế toán và công nợ:\n- Theo dõi doanh thu, quản lý dòng tiền, hệ thống sổ sách kế toán, quỹ tiền mặt và các khoản công nợ phải thu, phải trả.\n- Nhập dữ liệu và theo dõi các nghiệp vụ kế toán hàng ngày, định kỳ, đảm bảo tính chính xác và minh bạch.\n- Đánh giá tình hình tài chính công ty; đề xuất các giải pháp nhằm tối ưu hóa chi phí và sử dụng nguồn vốn hiệu quả\n3. Quản lý, kiểm tra và lưu trữ chứng từ, số liệu:\n- Đảm bảo tính hợp lệ, chính xác của chứng từ kế toán theo đúng quy định pháp luật; thực hiện điều chỉnh hoặc bổ sung khi cần thiết.\n- Lưu trữ và bảo quản hệ thống chứng từ, sổ sách kế toán một cách khoa học, tạo điều kiện thuận lợi cho việc tra cứu khi cần.\n- Chuẩn bị hồ sơ và số liệu đầy đủ để cung cấp cho các cơ quan chức năng như cơ quan thuế, kiểm toán và thanh tra; chủ động giải trình khi có yêu cầu.\n4. Quản lý lương và phúc lợi: Quản lý tiền lương, bảo hiểm xã hội và chấm công của nhân viên.\n5. Báo cáo tài chính và thuế:\n- Lập báo cáo tài chính định kỳ theo tháng, quý, năm.\n- Thực hiện các báo cáo thuế và đảm bảo tuân thủ đầy đủ các quy định pháp luật.\n6. Các nhiệm vụ khác:\n- Hoàn thành các nhiệm vụ phát sinh do lãnh đạo yêu cầu; hỗ trợ hiệu quả hoạt động của các phòng ban khác.\n- Cung cấp báo cáo quản trị theo yêu cầu của ban lãnh đạo, nhằm hỗ trợ việc ra quyết định.",
  "requirements": "- Độ tuổi: 30-40 tuổi\n- Tốt nghiệp Đại học chuyên ngành Kế toán – Kiểm toán – Tài chính,\n- Có ít nhất 05 năm kinh nghiệm làm kế toán, trong đó 3 năm ở vị trí tương đương.\n- Am hiểu về quy định phát luật liên quan đến kế toán, tài chính, thuế.\n- Thành thạo phần mềm kế toán như MISA AMIS, SAP và các công cụ hỗ trợ như Microsoft Office.\n- Tư duy tốt, có khả năng kiểm soát và xử lý vấn đề, chịu áp lực công việc\n- Giao tiếp, đàm phán và phối hợp linh hoạt với các phòng ban khác trong công ty, đối tác và khách hàng.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Kiểm Soát Nội Bộ",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Kế Hoạch Và Ngân Sách",
    "Kiến Thức Kế Toán Toàn Diện",
    "Kinh Nghiệm Quản Lý Đội Ngũ Kế Toán",
    "Kinh Nghiệm Trong Ngành"
  ]
}