{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-kinh-doanh-tieng-anh-thanh-thao-luong-12-trieu-16-trieu-di-lam-ngay/1708733.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Trợ Lý Kinh Doanh - Tiếng Anh Thành Thạo (Lương 12 Triệu - 16 Triệu) - Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN HTM",
  "job_description": "Đảm bảo tiến độ và chất lượng công việc của bộ phận kinh doanh, các công tác đối nội và đối ngoại của Tổng Giám Đốc triển khai đúng kế hoạch.\n1. Hỗ trợ Tổng Giám Đốc trong công tác quản lý và điều hành kinh doanh:\n• Nghiên cứu và phân tích thị trường để tham mưu các chiến lược phát triển kinh doanh hiệu quả.\n2. Xử lý công việc liên quan đến đối ngoại:\n• Làm cầu nối giữa Tổng Giám Đốc và khách hàng, đối tác quan trọng.\n• Quản lý và theo dõi các dự án, hợp đồng lớn của công ty, đảm bảo sự hài lòng của khách hàng.\n• Thay mặt Tổng Giám Đốc xử lý và làm việc với cơ quan chức năng có thẩm quyền.\n3. Khác:\n• Báo cáo định kỳ và đưa ra các ý kiến đóng góp để cải thiện tình hình kinh doanh.\n• Các công việc khác theo sự phân công của cấp trên.",
  "requirements": "1. Tiếng Anh giao tiếp 4 kỹ năng (bắt buộc).\n2. Ưu tiên ứng viên biết tiếng Trung.\n3. Trình độ: Tốt nghiệp Đại học các chuyên ngành Quản trị Kinh doanh, Kinh tế, Quản lý hoặc các lĩnh vực liên quan.\n4. Kinh nghiệm: Tối thiểu 1 năm kinh nghiệm trong quản lý hoạt động kinh doanh, ưu tiên ứng viên có kinh nghiệm làm trợ lý – thư ký cho quản lý cấp cao.\n5. Ngoại hình: ưa nhìn, chỉn chu.\n6. Kỹ năng:\n• Kỹ năng giao tiếp, thuyết phục và xử lý tình huống xuất sắc.\n• Kỹ năng lập kế hoạch và triển khai.\n• Kỹ năng sắp xếp và quản lý thời gian.\n7. Tính cách: chủ động trong công việc, tinh thần trách nhiệm cao, nhạy bén, cẩn thận, nhanh nhẹn.\nQuyền lợi ứng viên:",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Trợ lý kinh doanh",
    "Kỹ Năng Giải Quyết Vấn Đề Và Ra Quyết Định",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Kỹ Năng Quản Lý Thời Gian Hiệu Quả",
    "Kỹ Năng Giao Tiếp Và Đàm Phán Xuất Sắc",
    "Thành Thạo Tin Học Văn Phòng (word, Excel, Powerpoint) Kỹ"
  ]
}