{
  "url": "https://www.topcv.vn/viec-lam/sales-leader-us/1708248.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Sales Leader US",
  "salary": "15 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TIXIMAX",
  "job_description": "- Mua hộ thanh toán check out tuyến Mỹ\n- Quản lý, đào tạo và phát triển đội ngũ nhân viên kinh doanh đường US hiệu suất cao.\n- Xây dựng, tổ chức và triển khai các chiến lược kinh doanh để đột phá về chỉ tiêu doanh thu, lợi nhuận.\n- Xây dựng hệ thống chăm sóc và quản lý khách hàng để tăng nhanh số lượng khách hàng và đơn hàng.\n- Đề xuất các chính sách bán hàng, chương trình ưu đãi nhằm tăng sức cạnh tranh trên thị trường.\n- Nghiên cứu, phân tích thị trường để cập nhật xu hướng mới và đề xuất giải pháp phát triển, mở rộng kinh doanh.\n- Báo cáo kết quả kinh doanh định kỳ cho Ban Giám đốc",
  "requirements": "- Có kỹ năng xây dựng, dẫn dắt và phát triển đội ngũ kinh doanh hiệu quả cao\n- Am hiểu thị trường vận chuyển quốc tế đường US, có sẵn mạng lưới khách hàng là lợi thế.\n- Có kinh nghiệm trong mảng Check - out, Gift card các sàn TMĐT và Website US\n- Kỹ năng giao tiếp, đàm phán, thuyết phục tốt.\n- Khả năng phân tích thị trường tốt, từ đó đề xuất chiến lược kinh doanh hiệu quả.\n- Có kinh nghiệm ở vị trí quản lý kinh doanh trong lĩnh vực vận chuyển quốc tế, logistics hoặc các ngành liên quan là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình Tiếng Anh Lưu Loát",
    "Kinh Nghiệm Lãnh Đạo Đội Ngũ Sales",
    "Kinh Nghiệm Bán Hàng Tại Thị Trường Mỹ",
    "Hiểu Biết Sâu Rộng Về Thị Trường Mỹ",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Chiến Lược Kinh Doanh",
    "Kỹ Năng Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Kinh Nghiệm Làm Việc Với Các Đối Tác Quốc Tế",
    "Kỹ Năng Xây Dựng Và Duy Trì Văn Hóa Doanh Nghiệp Tích Cực"
  ]
}