{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thue-mang-giao-duc-tu-3-nam-kinh-nghiem-thu-nhap-hap-dan-12-16-trieu-thang-ha-noi/1708259.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Kế Toán Thuế Mảng Giáo Dục (Từ 3 Năm Kinh Nghiệm) - Thu Nhập Hấp Dẫn 12 - 16 Triệu/Tháng [Hà Nội]",
  "salary": "12 - 16 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty cổ phần công nghệ và giáo dục KSC",
  "job_description": "Phối hợp kiểm tra, đối chiếu giữa số liệu tổng hợp và chi tiết để đảm bảo bộ chứng từ đầy đủ, hợp lệ, hợp pháp.\nĐối chiếu số liệu và thống kê chi tiết dữ liệu phân bổ. Xử lý, giải đáp, phê duyệt hồ sơ thuế như: hợp đồng, văn bản giấy tờ, điều kiện thanh toán, mã hàng hoá, xuất hóa đơn...\nLập các báo cáo theo quy định (nộp tờ khai thuế định kỳ, lập báo cáo tài chính thuế, báo cáo nộp các cơ quan chức năng,...) Trực tiếp làm việc, giải trình với cơ quan thuế khi có phát sinh và theo chỉ đạo của trưởng bộ phận.\nKiến nghị và đề xuất biện pháp, phương hướng khắc phục cải tiến công việc hiệu quả hơn.\nHỗ trợ thực hiện các công việc, các báo cáo khác theo yêu cầu của trưởng bộ phận.",
  "requirements": "Nam/Nữ, độ tuổi từ 27 tuổi trở lên\nCó kinh nghiệm tối thiểu 3 năm ở vị trí tương đương.\nƯu tiên ứng viên có kinh nghiệm Kế toán Công ty có quy mô từ 200 nhân sự trở lên\nTốt nghiệp Cao đẳng/Đại học, ưu tiên ứng viên tốt nghiệp các chuyên ngành Kế toán/Kiểm toán/ Tài chính hoặc các chuyên ngành tương đương.\nCó năng lực nghiệp vụ kế toán, có khả năng tổng hợp, nắm vững nghiệp vụ kế toán.\nƯu tiên ứng viên đã tham gia quyết toán thuế, làm báo cao tài chính,... ở các công ty có quy mô lớn.\nSử dụng máy vi tính thành thạo (phần mềm excel, phần mềm kế toán)\nKĩ năng: Kĩ năng giao tiếp tốt, kĩ năng quản lý thời gian, kĩ năng sắp xếp và lên kế hoạch, kĩ năng làm việc độc lập và làm việc nhóm.\nTrung thực, cẩn trọng, tỉ mỉ và tuân thủ các chuẩn mực kế toán",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế"
  ]
}