{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-tuyen-sinh/1708522.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639485",
  "title": "Chuyên Viên Tư Vấn Tuyển Sinh",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN BẤT ĐỘNG SẢN THẾ KỶ",
  "job_description": "- Xây dựng các kênh tuyển dụng online hoặc offline\n- Gọi điện tư vấn, giới thiệu về các chương trình du học mà Tập đoàn đang triển khai theo nguồn data được phân bổ.\n- Trả lời và giải đáp các thắc mắc của khách hàng về thông tin sản phẩm, tư vấn chương trình phù hợp và chăm sóc khách hàng qua điện thoại/ gặp mặt trực tiếp.\n- Xây dựng mối quan hệ gắn kết, khai thác tìm hiểu nhu cầu và thuyết phục, đàm phán với khách hàng tiềm năng để chốt.\n- Ghi chú những thông tin về tất cả các cuộc gọi để sử dụng trong tương lai.\n- Chịu trách nhiệm và đảm bảo các chỉ số KPI.\n- Lên kế hoạch tư vấn, phương án tiếp cận khách hàng một cách hiệu quả, đề xuất các chính sách hợp tác tuyển sinh, chính sách ưu đãi/học bổng... phù hợp và báo cáo cho Quản lý trực tiếp.\n- Chi tiết các công việc sẽ trao đổi khi phỏng vấn.\n- Giải quyết các vấn đề phát sinh của học viên trước và sau khi xuất cảnh",
  "requirements": "- Nam/Nữ tuổi từ 23-45\n- Giao tiếp tự tin, bản lĩnh, thành thạo mạng xã hội Facebook, Zalo,...\n- Ưu tiên có kinh nghiệm trong lĩnh vực tư vấn du học, xuất khẩu lao động,.... ( chưa có sẽ được đào tạo)\n- Ưu tiên các bạn là thực tập sinh, du học đã về nước, sinh viên ham học hỏi và quan tâm tới mảng du học kép....\n- Thời gian làm việc: Sáng từ 8h -12h , chiều 13h30 - 17h30, làm từ thứ 2 đến hết sáng thứ 7",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "tư vấn tuyển sinh",
    "Hiểu Biết Về Các Chương Trình Đào Tạo",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kỹ năng giải quyết vấn đề",
    "kỹ năng quản lý thời gian"
  ]
}