{
  "url": "https://www.topcv.vn/viec-lam/ky-su-chat-luong/1708830.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Kỹ Sư Chất Lượng",
  "salary": "10 - 40 triệu",
  "location": "Hải Phòng",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH MANPOWER VIỆT NAM",
  "job_description": "Kỹ sư chất lượng sẽ hỗ trợ các công việc sau theo vị trí đảm nhiệm:\n- Kiểm tra vật liệu đầu vào (Chấp nhận vật liệu + Kế hoạch lấy mẫu); Kiểm soát chất lượng; Phát triển Tiêu chuẩn Chất lượng, Xác định lỗi; Phân tích dữ liệu và báo cáo. Sử dụng các thiết bị đo lường thông thường (như CMM, OMM, thước đo chiều cao, micrômet, thước cặp, thước đo cột, thước đo ren, v.v.) và hiểu các nguyên lý hoạt động cơ bản của thiết bị và hoàn thành các báo cáo đo lường FAI, CPK, Correlation, GRR và các báo cáo khác (IQC)\n- Đánh giá và lựa chọn, Giám sát chất lượng nhà cung cấp,Phát triển và cải tiến nhà cung cấp về nguyên vật liệu sản xuất (SQE)\n- Xác nhận các điều kiện thử nghiệm/số lượng mẫu và chuẩn bị đồ gá trước; tóm tắt các báo cáo thử nghiệm và phát hành các kiểm tra và phê duyệt; Chuẩn bị và thử nghiệm kế hoạch thử nghiệm HALT/ HASA/ ME/EE nguồn điện chuyển mạch (Test Reliability)\n- Quản lý chất lượng khách hàng, phát hiện vấn đề, phân loại vấn đề, theo dõi và giải quyết vấn đề, phản hồi nhanh chóng, phân tích các vấn đề về chất lượng sản phẩm sau bán hàng và lập báo cáo (CQE)",
  "requirements": "Tốt nghiệp Cao đẳng trở lên, chuyên ngành liên quan\nCó ít nhất 1 năm kinh nghiệm quản lý chất lượng nhà cung cấp, dây chuyền, nguyên vật liệu đầu vào SQE, IQC, PQC, CQS hoặc ở vị trí tương đương (ưu tiên trong lĩnh vực điện tử hoặc sản xuất công nghiệp).\nThành thạo Tiếng Trung hoặc Tiếng Anh.\nKinh nghiệm làm việc với các phương thức đo lường: FAI, CPK, Correlation, GRR, kiểm tra nguyên vật liệu đầu vào/ đầu ra (IQC)\nKinh nghiệm đối ứng nhà cung cấp (SQE)\nKinh nghiệm đối ứng với khách hàng (CQE)\nKinh nghiệm test chức năng điện tử, độ tin cậy của sản phẩm (Reliability)",
  "career_tags": [
    "Sản xuất",
    "Logistics/Thu mua/Kho/Vận tải",
    "Quản lý chất lượng",
    "Thu mua/Mua hàng",
    "Kỹ sư quản lý chất lượng nhà cung cấp (SQE)",
    "Phân tích dữ liệu",
    "Quản Lý Chất Lượng",
    "Kiểm Tra Chất Lượng",
    "thống kê",
    "Iso 9001 Hoặc Các Tiêu Chuẩn Chất Lượng Khác",
    "Quản Lý Dự Án",
    "Root Cause Analysis"
  ]
}