{
  "url": "https://www.topcv.vn/viec-lam/engineers-hardware-software/1708584.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Engineers (Hardware & Software)",
  "salary": "Từ 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "TRUNG TÂM KỸ THUẬT MITSUBA VIỆT NAM",
  "job_description": "Hardware:\n・Sử dụng và phát triển phần cứng các linh kiện, mạch điện tử của motor liên quan đến các bộ phận của xe hơi như : động cơ bơm dầu (EOP), quạt (FAN)... v/v.\n・Vẽ thiết kế 2D/3D các linh kiện điện tử bằng phần mềm CATIA\n・Phân tích kiểm tra hoạt động của motor bằng mô phỏng (STREAM, LTspice, MATLAB) hoặc các thí nghiệm thực tế.\nSoftware:\n・Viết chương trình lập trình điều khiển motor (với các giao thức LIN, CAN)\n・Kiểm tra các hoạt động của motor với các thí nghiệm thực tế bằng thiết bị điều khiển, hoặc các chương trình mô phỏng. Kiểm tra các trình biên dịch code theo tiêu chuẩn JP bằng những phần mềm chuyên dụng như Matlab, Coverage, Misra-C...\n・Liên lạc làm việc trực tiếp với kỹ sư Nhật Bản (tiếng Nhật) hoặc nhận chỉ thị từ TL để hoàn thành việc được giao.\n・Review, báo cáo khách hàng qua Email, Microsoft Teams hoặc điện thoại.\n・Tạo tài liệu báo cáo, tổng hợp kết quả dữ liệu output theo yêu cầu khách hàng.(excel, powerpoint)",
  "requirements": "Hardware:\n・Kiến thức về đo đạc linh kiện mạch điện tử, nguyên lý hoạt động của mạch điện\n・Khả năng đọc hiểu datasheet\n・Kỹ thuật hàn linh kiện, đo lường tín hiệu\n・Vẽ layout mạch điện bằng các phần mềm mô phỏng\n・Khả năng sử dụng thành thạo các thiết bị thí nghiệm : nguồn, Oscilloscope...v/v\n・Mô phỏng, phân tích hoạt động của motor bằng thực nghiệm hoặc phần mềm chuyên dụng (nếu có)\nSoftware:\n・Kiến thức cơ bản về lập trình ngôn ngữ C (array, pointer,...)\n・Khả năng đọc hiểu tài liệu thiết kế (vẽ flowchart, đọc hiểu datasheet)\n・Kiến thức cơ bản về lập trình điều khiển, mạch điện tử\n・Các ngôn ngữ lập trình khác (nếu có) : Matlab, C++, C#, Macro...\nYêu cầu khác:\n- Nam/Nữ tuổi 25 tuổi trở xuống\n- Bằng cấp: Đại học\n- Khả năng làm việc nhóm tốt, có tinh thần trách nhiệm trong công việc, tính cẩn thận...\n- Sinh viên mới tốt nghiệp hoặc có 1 năm kinh nghiệm\n- Ưu tiên ứng viên biết tiếng Nhật",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Software Engineer",
    "Việc làm IT"
  ]
}