{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-nu-mang-xay-dung-tu-3-nam-kinh-nghiem-thu-nhap-hap-dan-22-25-trieu-phu-cap-tai-thu-duc/1708519.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Kế Toán Trưởng - Nữ - Mảng Xây Dựng - ( Từ 3 Năm Kinh Nghiệm - Thu Nhập Hấp Dẫn 22-25 Triệu + Phụ Cấp ) - Tại Thủ Đức",
  "salary": "Từ 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN PC1 MIỀN NAM",
  "job_description": "1. Phụ trách toàn bộ công việc liên quan đến công tác Tài chính kế toán;\n2. Hướng dẫn và kiểm tra lập kế hoạch tài chính ngắn hạn, trung hạn và dài hạn trên cở sở kế hoạch sản xuất kinh doanh, kế hoạch đầu tư của Công ty và triển khai thực hiện theo kế hoạch tài chính;\n3. Kiểm soát các nghiệp vụ kế toán đảm bảo tính hợp lệ, hợp lý, hợp pháp luật theo quy định hiện hành;\n4. Xây dựng các phương án huy động vốn khả thi, đề xuất phương án huy động vốn, triển khai thực hiện huy động vốn theo phương án được duyệt đảm bảo giảm thiểu chi phí tài chính, đáp ứng nhu cầu vốn phục vụ cho sản xuất kinh doanh và đầu tư;\n5. Tham mưu cho lãnh đạo Công ty trong quản trị rủi ro và công tác quản lý nguồn vốn;\n6. Trực tiếp thực hiện công tác thu hồi vốn;\n7. Liên hệ, đàm phán với các Tổ chức Tín dụng để thu xếp hạn mức tín dụng, hạn mức bảo lãnh, hợp đồng tín dụng trung và dài hạn. Thực hiện vay vốn, mở LC, phát hành các loại bảo lãnh, lập phương án vay vốn, báo cáo sử dụng vốn vay, cung cấp hồ sơ và giải trình khi các TCTD kiểm tra vốn vay;\n8. Tổ chức hệ thống kế toán của Công ty để tiến hành kiểm tra, kiểm soát hồ sơ chứng từ và hạch toán các nghiệp vụ kinh tế phát sinh trong hoạt động của Công ty theo qui định hiện hành;\n9. Trực tiếp giải trình làm việc với Công ty kiểm toán và các đoàn thanh kiểm tra;\n10. Cập nhật các Quy định, Thông tư - Nghị định của nhà nước ban hành liên quan;\n11. Lập các báo cáo công việc, báo cáo nghiệp vụ theo quy định;\n12. Thực hiện các công việc khác do Ban Tổng Giám đốc chỉ đạo.",
  "requirements": "1. Trình độ Đại học trở lên chuyên ngành Tài chính (ưu tiên), kế toán, kiểm toán. Nữ từ 32-42 tuổi\n2. Sử dụng thành thạo tin học văn phòng, các phần mềm chuyên ngành kế toán.\n3. Có kinh nghiệm từ 3 năm trở lên tại vị trí tương đương.\n4. Có kinh nghiệm, kiến thức về lĩnh vực ngành điện, xây dựng.\n5. Am hiểu luật thuế, kinh tế, kỹ năng phân tích tài chính.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}