{
  "url": "https://www.topcv.vn/viec-lam/deputy-sales-manager-logistics-industry/1708571.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Deputy Sales Manager – Logistics Industry",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH AIR TIGER EXPRESS LOGISTICS VIỆT NAM",
  "job_description": "• Work closely with cross-functional teams, including market analysis, pricing, and operations, to align sales efforts with company goals and ensure seamless service delivery.\n• Based on the available company resources, coordinate with Sales Manager to develop and implement effective sales strategies to drive business growth.\n• Propose and discuss enhancements to processes, policies, and campaigns aimed at improving the team's efficiency.\n• Assist in managing and leading the sales team to meet and exceed revenue targets.\n• Maintain and strengthen relationships with existing customers to ensure long-term business growth.\n• Identify new business opportunities, build strong relationships with key clients, and expand the customer base.\n• Support the sales team with guidance, training, and motivation to maximize their performance.\n• Recruit, train, and onboard new sales team members as needed.\n• Ensure the sales team maintains high levels of customer satisfaction and delivers exceptional service.\n• Prepare and present sales reports, forecasts, and performance analysis to management.",
  "requirements": "• Bachelor’s degree in International Business, Logistics, Supply Chain Management, or a related field.\n• Minimum of 5 years of experience in sales within the Ocean Carriers or Freight forwarding industry.\n• Having 1 year or more of experience as a team leader/sales supervisor is a plus\n• Have good relationship with Carriers is a plus.\n• Strong leadership, coaching, and team management skills.\n• Excellent communication, negotiation, conflict resolution, problem solving & time management skills.\n• Proficiency in CRM software and Microsoft Office Suite.\n• Ability to thrive in a target-driven environment.\n• Good command of English.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics"
  ]
}