{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop/1708191.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Nhân Viên Kế Toán Tổng Hợp",
  "salary": "12 - 14 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CP HOÀNG NAM",
  "job_description": "Kiểm tra, đối chiếu, theo dõi, tạo lập và lưu trữ hồ sơ chứng từ đầu ra đầu vào, khoá sổ hàng tháng kế toán theo quy định công ty.\nHạch toán các nghiệp vụ kế toán phát sinh vào phần mềm Misa.\nKiểm tra, đối chiếu, tính toán giá thành sản xuất, kết chuyển doanh thu chi phí và hoàn thiện sổ sách kế toán theo quy định. Hoạch toán từng nguồn kinh phí, từng khoản mục.\nLập Báo cáo tài chính và các báo cáo kế toán ( báo cáo VAT hàng tháng, nợ thuế VAT, TNDN tạm tính,....)quản trị theo quy định và nhu cầu quản trị.\nKhai báo thuế định kỳ, quyết toán thuế ( TNDN, TNCN) theo quy định. Liên hệ Cơ quan thuế về các vấn đề liên quan.\nCập nhật kịp thời các thông tư, nghị định liên quan tới chính sách thuế kế toán.\nPhối hợp với phòng ban khác xây dựng hệ thống kế toán, kiểm soát ngân sách, kiểm kê tài sản công ty.\nĐiều chỉnh/ bổ sung các bút hoạch toán của nhà máy, chi nhánh.\nKiểm tra sự chính xác, tính trung thực của các báo cáo đơn vị.\nThực hiện các nhiệm vụ khác do cấp trên giao.",
  "requirements": "Tốt nghiệp chuyên ngành Kế toán, Kiểm toán, Tài chính.\nƯu tiên ứng viên có kinh nghiệm làm việc trong ngành sản xuất. Kinh nghiệm về quyết toán thuế và báo cáo thuế.\nNắm vững các nghiệp vụ kế toán và quy định về thuế,\nSử dụng thành thạo phần mềm kế toán (MISA, Fast, ERP, v.v.).\nTrách nhiệm, cẩn thận, bảo mật, có khả năng chịu áp lực cao trong công việc, năng động và linh hoạt trong việc xử lý vấn đề.\nKỹ năng giao tiếp tốt, trình bày vấn đề tốt, khả năng làm việc nhóm tốt.\nKỹ năng thu thập, tổng hợp và phân tích thông tin và lập báo cáo.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Kiểm Tra Chứng Từ Kế Toán",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Phân Tích Số Liệu Kế Toán"
  ]
}