{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-chief-accountant/1708773.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "KẾ TOÁN TRƯỞNG/CHIEF ACCOUNTANT",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "Công ty TNHH Thời Trang Pandemos",
  "job_description": "1. Xây dựng, vận hành và kiện toàn hệ thống quản lý tài chính - kế toán\n- Tổ chức soạn thảo, tham gia hoạch định và đề xuất ban hành các quy chế quản lý tài chính, quản lý chi tiêu nội bộ.\n- Xây dựng các quy trình, biểu mẫu chuyên môn nghiệp vụ, quy trình hạch toán kế toán, thanh toán, quyết toán phù hợp với tình hình công ty.\n- Tổ chức hướng dẫn và giám sát việc thực hiện tại các phòng ban/đơn vị có liên quan.\n- Tổ chức thực hiện, tổ chức nguồn lực, đãm bảo chuẫn mực của các nghiệp vụ của các phần hành của kế toán tài chính.\n- Đảm bảo tính tuân thủ pháp lý trong các nghiệp vụ Kế toán tài chính\n- Chịu trách nhiệm các báo cáo trong phạm vi kế toán tài chính\n2. Quản trị tài chính\n- Phân tích, dự báo tình hình tài chính của Công ty, lập kế hoạch tài chính ngắn, trung và dài hạn của Công ty trình Ban Giám đốc duyệt.\n- Tổ chức triển khai thực hiện kế hoạch tài chính đã được phê duyệt.\n- Phân tích kết quả kinh doanh theo chức năng kế toán quản trị\n- Tham mưu cho Giám đốc trong việc quản lý dòng tiền trung và dài hạn: bao gồm hoạch định, kiểm soát, báo cáo, hiệu chỉnh và phân tích dòng tiền\n- Thực hiện các nghiệp vụ theo yêu cầu trong các giao dịch với đối tác tài chính chiến lược (ngân hàng, các đối tác hợp tác, hỗ trợ trong lĩnh vực tài chính)\n3. Công tác quản lý chi phí, tài sản của Công ty\n- Tổ chức kiểm tra, soát xét các khoản thu/chi tài chính; các nghĩa vụ thu, nộp ngân sách Nhà nước. Rà soát, đối chiếu và đôn đốc, thu hồi công nợ.\n- Theo dõi, giám sát và tư vấn các giải pháp tối ưu cho quá trình sử dụng các khoản chi tiêu tài chính, mua sắm tài sản, trang thiết bị\n- Quản lý tài sản lưu động (tồn kho), thông qua tổ chức hệ thống kiểm soát và đãm bảo các thực thi kiểm soát.\n4. Tham gia xây dựng các giải pháp dự phòng rủi ro vận hành\n- Trực tiếp quản lý, triễn khai, các giải pháp cải thiện phần mềm kế toán theo từng giai đoạn của kinh doanh\n- Thiết kế xây dựng các mô hình, chính sách, các quy chế vận hành cho các khu vực và cho các dự án kinh doanh mới\n- Xây dựng cơ chế phân quyền và giám sát việc thực thi phân quyền\n- Tư vấn các thay đổi luật pháp có ảnh hưởng đến quản trị rủi ro của Công ty",
  "requirements": "1. Yêu cầu về trình độ, bằng cấp\n- Tốt nghiệp Đại Học chuyên ngành Tài chính Kế toán, kiểm toán (hoặc tương đương)\n- Có bằng kế toán trưởng\n2. Yêu cầu về kiến thức\n- Hiểu biết về lĩnh vực tài chính - kế toán\n- Có kiến thức về Chế độ kế toán hiện hành\n- Hiểu biết về Thuế và Pháp luật có liên quan\n3. Yêu cầu về kinh nghiệm\n- 3-4 năm kinh nghiệm ở vị trí tương đương\n- Kinh nghiệm trong ngành bán lẻ (hoặc thương mại XNK)\n4. Yêu cầu về Kỹ năng\n- Khả năng tra cứu, cập nhật và áp dụng các quy định pháp luật, kiến thức chuyên ngành vào công việc\n- Khả năng làm việc độc lập\n- Lãnh đạo bản thân tốt: hoạch định, tổ chức nguồn lực, làm việc nhóm\n- Phân tích và đưa ra quyết định hiệu quả trong các nghiệp vụ kế toán tài chính\n5. Yêu cầu khác (nếu có)\n- Trung thực, và có tính liêm chính trong nghề nghiệp\n- Có phương pháp làm việc hiệu quả trong môi trường áp lực cao",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}