{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-media-video-editor/1708620.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639390",
  "title": "Chuyên Viên Media (Video Editor)",
  "salary": "13 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH XNK New Sun Babies",
  "job_description": "Quay, chụp và chỉnh sửa các video, hình ảnh phục vụ các kênh truyền thông của công ty (Facebook, Shopee, TikTok, YouTube)\nQuản lý và sử dụng các thiết bị quay chụp như máy ảnh, máy quay, đèn, micro,...\nTổ chức và thực hiện hậu cần cho các buổi quay chụp: setup bối cảnh, ánh sáng, chuẩn bị đạo cụ.\nHợp tác cùng team Marketing để đảm bảo nội dung nhất quán với chiến lược truyền thông\nĐề xuất ý tưởng sáng tạo, cập nhật xu hướng nội dung mới phù hợp với các nền tảng mạng xã hội",
  "requirements": "Có ít nhất 01 năm kinh nghiệm ở vị trí tương tự.\nThành thạo sử dụng các thiết bị quay chuyên dụng như Sony, Canon,... Có khả năng quay độc lập, xử lý thiết bị nhanh và linh hoạt trong các tình huống thực tế.\nSử dụng tốt phần mềm chỉnh sửa video và hình ảnh: Capcut, Premiere, After Effects, Photoshop, Lightroom,...\nCó tư duy hình ảnh tốt: bố cục, ánh sáng, chuyển động, màu sắc.\nKhả năng storytelling qua hình ảnh/video và sáng tạo nội dung hấp dẫn.\nChủ động trong công việc, có tinh thần trách nhiệm, làm việc nhóm tốt và luôn sẵn sàng học hỏi.\nƯu tiên ứng viên có kinh nghiệm làm việc trong môi trường sản xuất video chuyên nghiệp (studio, agency, thương hiệu,...)",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Adobe After Effects)",
    "Kỹ Năng Dựng Phim, Cắt Ghép Video",
    "Hiểu Biết Về Âm Thanh, Hình Ảnh, Màu Sắc",
    "Khả Năng Kể Chuyện Bằng Hình Ảnh",
    "Làm Việc Độc Lập Và Theo Nhóm"
  ]
}