{
  "url": "https://www.topcv.vn/viec-lam/phan-tich-nghiep-vu-business-analyst-luong-upto-25tr/1708073.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Phan Tích Nghiệp Vụ / Business Analyst _ Lương Upto 25tr",
  "salary": "24 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN EVERSTAR GLOBAL",
  "job_description": "Thu thập, phân tích và ghi nhận yêu cầu kinh doanh từ stakeholder.\nSoạn thảo tài liệu yêu cầu (BRD, SRS) và các tài liệu hỗ trợ như sơ đồ luồng dữ liệu, API specification.\nXây dựng sơ đồ quan hệ dữ liệu (ERD) cho hệ thống.\nÐề xuất các giải pháp cải thiện hệ thống dựa trên phân tích yêu cầu và tình trạng hiện tại.\nHỗ trợ thiết kế các tính năng và mô hình kinh doanh phù hợp với mục tiêu dự án.\nPhối hợp với đội kỹ thuật để đảm bảo tính khả thi của các giải pháp đề xuất.\nHỗ trợ đội ngũ lập trình viên và vận hành trong việc hiểu rõ yêu cầu và triển khai.\nPhối hợp với đội phát triển để đảm bảo các tính năng được triển khai đúng yêu cầu.\nLập kế hoạch và thiết kế trường hợp kiểm thử, thực hiện kiểm thử.\nQuản lý và đánh giá chất lượng sản phẩm, dự án, hỗ trợ quản lý dự án.\nTham gia cải tiến quy trình phát triển sản phẩm, dự án.\nCác công việc phát sinh khác theo yêu cầu nghiệp vụ dự án.",
  "requirements": "Tốt nghiệp Ðại học chuyên ngành Công nghệ thông tin.\nCó tối thiểu 3-4 năm kinh nghiệm làm BA trong các dự án phần mềm, ưu tiên lĩnh vực game hoặc ứng dụng quản lý dữ liệu phức tạp.\nHiểu về mô hình kinh doanh game.\nHiểu biết cơ bản về lập trình để làm việc hiệu quả với đội kỹ thuật.\nKỹ năng phân tích vấn đề, tư duy logic, và khả năng đưa ra giải pháp thực tế.\nThành thạo trong việc viết tài liệu (BRD, SRS, API spec) và vẽ sơ đồ (ERD, UML).\nKiên nhẫn, chủ động, và khả năng làm việc trong môi trường áp lực cao.\nCó hiểu biết về UI/UX để thiết kế sản phẩm.\nCó khả năng giao tiếp và trình bày các vấn đề nghiệp vụ.\nMicrosoft Excel, Word, Power Point, Agile, Scrum.\nThành thạo tiếng Anh, bao gồm cả kỹ năng viết và nói.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Product Management",
    "Business Analyst (Phân tích nghiệp vụ)",
    "Việc làm IT"
  ]
}