{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-kinh-doanh-sale-admin-luong-8-10-trieu/1708703.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Trợ Lý Kinh Doanh/ Sale Admin - Lương 8 - 10 Triệu",
  "salary": "8 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH QUỐC TẾ SUOFEIYA VN",
  "job_description": "Hỗ trợ công tác bán hàng :\n• Tiếp nhận và xử lí thông tin từ khách hàng , đối tác.\n• Soạn thảo các văn bản, hợp đồng, báo giá, hồ sơ dự án.\n• Theo dõi tiến độ thực hiện dự án, cập nhât thông tin và báo cáo cho GĐKD DA.\n• Chuẩn bị hồ sơ thầu, hồ sơ năng lực của công ty.\n• Hỗ trợ tổ chức các sự kiện, hội thảo, triển lãm liên quan tới Phòng dự án.\nQuản lí dữ liệu và hồ sơ :\n• Quản lí và lưu trữ hồ sơ, tài liệu, hợp đồng, báo cáo của phòng DA.\n• Cập nhật và quản lí cơ sở dữ liệu khách hàng, dự án, đối tác.\n• Thống kê, báo cáo số liệu kinh doanh theo yêu cầu của GDDKD DA\nHỗ trợ công tác hành chính :\n• Tiếp nhận và xử lí các email, thư từ của phòng KDDA.\n• Sắp xếp lịch làm việc, lịch họp và các công việc hành chính khác theo chỉ đạo của GĐKD DA.\nPhối hợp với các bộ phận khác :\n• Phối hợp với các bộ phận thiết kế, nhà máy , thi công để theo dõi tiến độ và chất lượng thi công.\n• Phỗi hợp với bộ phận kế toán để theo dõi công nợ, tiến độ thanh toán của khách hàng.\n• Phối hợp với MKT để cung cấp các tài liệu hoặc thông tin theo yêu cầu nhằm quảng bá hình ảnh, dịch vụ của công ty.",
  "requirements": "Có kinh nghiệm làm admin cho các công ty về nội thất\nThành thạo tin học văn phòng (Word, Excel, PowerPoint...)\nCó kĩ năng sắp xếp và quản lí công việc tốt\nCó khả năng quản lí thời gian hiệu quả\nCẩn thận, tỉ mỉ, có tinh thần trách nhiệm cao trong công việc\nƯu tiên những người đã làm cho các công ti thiết kế, thi công xây dựng, nội thất.\nƯu tiên các úng viên biết tiếng anh/ tiếng trung\nĐam mê và yêu thích cái đẹp, sự sang trọng, sự chỉn chu và ngành kinh doanh nội thất",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Quản Lý Dữ Liệu",
    "Phần Mềm Quản Lý Bán Hàng (crm)",
    "Báo Cáo Và Phân Tích Dữ Liệu",
    "Giao Tiếp Và Làm Việc Nhóm",
    "Kỹ Năng Tổ Chức Và Lập Kế Hoạch"
  ]
}