{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-tu-van-thu-nhap-len-den-30-trieu-nhan-cv-tieng-anh/1709324.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kinh Doanh/Sale/Tư Vấn Thu Nhập Lên Đến 30 Triệu - Nhận CV Tiếng Anh",
  "salary": "Tới 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH APAC HVAC TECH (VIETNAM)",
  "job_description": "Phát triển khách hàng & Quản lý mối quan hệ:\nTìm kiếm và phát triển khách hàng mới trong các ngành mục tiêu như HVAC, sản xuất công nghiệp, và hệ thống lạnh.\nXây dựng và duy trì mối quan hệ hợp tác lâu dài với khách hàng.\nThực hiện các chuyến thăm khách hàng thường xuyên để hiểu nhu cầu và cung cấp giải pháp phù hợp nhằm nâng cao sự hài lòng.\nHỗ trợ kỹ thuật bán hàng:\nPhối hợp chặt chẽ với bộ phận kỹ thuật của khách hàng để nắm bắt yêu cầu và tư vấn các sản phẩm hoặc giải pháp phù hợp nhất.\nHỗ trợ quá trình bán hàng bằng cách chuẩn bị báo giá, đề xuất kỹ thuật và tham gia thảo luận hợp đồng.\nNghiên cứu thị trường & Chiến lược kinh doanh:\nThu thập thông tin về thị trường và đối thủ cạnh tranh để hỗ trợ lập kế hoạch kinh doanh.\nXây dựng và triển khai chiến lược kinh doanh khu vực nhằm đạt được chỉ tiêu doanh số.\nĐại diện công ty tham dự các hội chợ, hội thảo và sự kiện nhằm quảng bá thương hiệu và mở rộng thị trường.",
  "requirements": "Trình độ học vấn:\nTốt nghiệp cao đẳng đại học trở lên, ưu tiên các ngành: HVAC, Kỹ thuật cơ khí, Tự động hóa điện, Marketing hoặc các ngành liên quan.\nNgôn ngữ: Giao tiếp tốt bằng tiếng Anh (ưu tiên kỹ năng viết email, soạn thảo hồ sơ chào hàng đến khách hàng)\nKinh nghiệm làm việc:\nÍt nhất 1 năm kinh nghiệm bán hàng B2B, ưu tiên trong lĩnh vực sản phẩm công nghiệp/kỹ thuật như hệ thống HVAC hoặc máy móc thiết bị.\nCó kinh nghiệm làm việc với khách hàng thị trường Việt Nam như nhà máy, nhà thầu, nhà phân phối là một lợi thế lớn.\nKỹ năng yêu cầu:\nKỹ thuật: Có khả năng nhanh chóng nắm bắt thông số kỹ thuật sản phẩm và hỗ trợ kỹ thuật cơ bản cho khách hàng.\nBán hàng: Thành thạo kỹ năng đàm phán, quản lý mối quan hệ khách hàng và theo dõi dự án. Có kinh nghiệm tự tìm kiếm và quản lý khách hàng lớn.\nNghiên cứu thị trường: Có khả năng phân tích thị trường, nắm bắt xu hướng, nhu cầu khách hàng và cơ hội kinh doanh.\nNgoại ngữ: Thành thạo tiếng Anh trong giao tiếp kinh doanh (nói và viết).\nTin học: Sử dụng thành thạo Microsoft Word, Excel, PowerPoint và các phần mềm văn phòng khác.\nPhẩm chất cá nhân:\nChịu áp lực công việc tốt, sẵn sàng thích nghi với việc đi công tác.\nNhạy bén với thị trường và có tinh thần làm việc nhóm cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Negotiation",
    "Account Management",
    "Lead Generation",
    "technical sales",
    "Sales Presentations"
  ]
}