{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-phat-trien-thi-truong-thiet-bi-nha-khoa-thu-nhap-hap-dan-upto-20-tr-khu-vuc-thanh-pho-ho-chi-minh/1709775.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Nhân Viên Kinh Doanh /Tư Vấn/ Phát Triển Thị Trường Thiết Bị Nha Khoa - Thu Nhập Hấp Dẫn Upto 20 Tr++ - Khu Vực Thành Phố Hồ Chí Minh",
  "salary": "10 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH thiết bị nha khoa Việt Quang",
  "job_description": "- Khảo sát thị trường, tìm kiếm và phát triển khách hàng mới trong lĩnh vực nha khoa.\n- Quản lý, chăm sóc và duy trì quan hệ với khách hàng hiện có, đảm bảo sự hài lòng và gắn kết lâu dài.\n- Tư vấn, giới thiệu sản phẩm (Implant, máy chẩn đoán hình ảnh, thiết bị nha khoa), lập báo giá, đàm phán và hỗ trợ ký kết hợp đồng.\n- Theo dõi đơn hàng, xử lý khiếu nại, hỗ trợ khách hàng trong quá trình sử dụng sản phẩm.\n- Quản lý công nợ, đảm bảo thanh toán đúng hạn.\n- Tham gia đào tạo, cập nhật kiến thức về sản phẩm, thị trường và đối thủ cạnh tranh.",
  "requirements": "• Trình độ Cao đẳng trở lên, ưu tiên các bạn học ngành y, ngành dược, nha khoa và quản trị kinh doanh.\n• Độ tuổi: Từ 20-27 tuổi.\n• Kinh nghiệm: không yêu cầu. Tuy nhiên có kinh nghiệm là một lợi thế lớn.\n• Có khả năng giao tiếp tốt, có kỹ năng bán hàng, chăm sóc khách hàng.\n• Nghiêm túc và chủ động trong công việc. Thành thật, trung thực\n• Có khả năng làm việc nhóm, độc lập tốt, nhiệt tình, năng động, ham học hỏi.\n• Có tinh thần trách nhiệm cao trong công việc. Thành thật, trung thực",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế",
    "Kiến Thức Về Trang Thiết Bị Y Tế",
    "Có kỹ năng giao tiếp tốt.",
    "• Có tư duy dịch vụ khách hàng, nhanh nhẹn, chủ động trong công việc.",
    "Thái Độ Nghiêm Túc, Trách Nhiệm"
  ]
}