{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-1-nam-kinh-nghiem-thu-nhap-tu-15-trieu-tai-ha-noi/1709687.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Nhân Viên Kinh Doanh - 1 Năm Kinh Nghiệm - Thu Nhập Từ 15 Triệu - Tại Hà Nội",
  "salary": "Từ 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ Ô TÔ HẢI ÂU",
  "job_description": "• Tìm kiếm và phát triển khách hàng: Tìm kiếm và liên hệ với các khách hàng tiềm năng như các doanh nghiệp vận tải, đại lý, các trung tâm bảo dưỡng xe,... để xây dựng mối quan hệ và tăng doanh số bán hàng.\n• Tư vấn và giải đáp thắc mắc: Cung cấp thông tin chi tiết về các loại lốp xe ô tô tải và các loại lốp khác, tính năng kỹ thuật, hiệu suất và lợi ích của từng loại sản phẩm.\n• Lập kế hoạch bán hàng: Phát triển và triển khai các chiến lược bán hàng nhằm đạt được mục tiêu doanh số được đề ra. Điều này bao gồm việc đề xuất giá cả, thương lượng các điều khoản mua bán, xây dựng các chương trình khuyến mãi và chiến dịch quảng cáo để thu hút khách hàng và gia tăng doanh số.\n• Giải quyết vấn đề và hậu mãi: Sau khi bán hàng, nhân viên kinh doanh phải đảm bảo rằng sản phẩm được giao đúng hẹn và đáp ứng đúng yêu cầu của khách hàng. Hỗ trợ khách hàng trong việc giải quyết các vấn đề phát sinh sau khi mua lốp xe, bao gồm hỗ trợ bảo hành và sửa chữa.\n• Xây dựng mối quan hệ khách hàng: Xây dựng và duy trì mối quan hệ tốt đẹp với khách hàng. Nhân viên kinh doanh cần phải có kỹ năng giao tiếp tốt, khả năng thuyết phục và sự chuyên nghiệp để giữ vững lòng tin của khách hàng.",
  "requirements": "- Tốt nghiệp trình độ cao đẳng, đại học\n- Chấp nhận sinh viên mới ra trường hoặc chuẩn bị ra trường\n- Kinh nghiệm 01 năm ở vị trí tương đương là lợi thế\n- Ưu tiên ứng viên có kinh nghiệm sale, kinh doanh, marketing online\n- Kỹ năng chuyên môn về kinh doanh\n- Kỹ năng khảo sát, phân tích thị trường và phân tích đối thủ\n- Kỹ năng chăm sóc khách hàng và xử lý tình huống",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác"
  ]
}