{
  "url": "https://www.topcv.vn/viec-lam/project-engineer-vung-tau/1709188.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Project Engineer_ Vũng Tàu",
  "salary": "Thoả thuận",
  "location": "Bà Rịa-Vũng Tàu & 5 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH MANPOWER VIỆT NAM",
  "job_description": "Project Engineer to join our team in the energy sector.\nIn this role, you’ll be involved in the full lifecycle of engineering projects — from design and production to quality control and on-site construction supervision. You'll collaborate with cross-functional teams to help deliver impactful, high-quality solutions, while growing your skills in a supportive and dynamic environment.\nKey Responsibilities:\nParticipate in design, technical documentation, and planning activities\nSupport production and ensure alignment with design specifications\nMonitor and maintain quality standards across the entire project phase\nSupervise technical execution at construction sites, including installation and commissioning\nCoordinate with internal teams and contractors to resolve technical challenges\nEnsure adherence to industry standards, safety procedures, and client requirements\nOther tasks as assigned by the team leader or supervisor",
  "requirements": "Bachelor's degree in Electrical Engineering, Mechanical Engineering, Materials Science, Civil/Structural Engineering, or related field\nFresh Graduate – 4 years of experience in energy projects (including internships)\nKnowledge of FEED, PECI, fabrication, construction, and PRE- Commissioning processes.\nFamiliar with industry codes and standards (e.g. IEC, ISO, ASME, API, etc.)\nGood communication skills in English (TOEIC ≥ 650 or equivalent)\nStrong problem-solving skills, teamwork, and accountability\nWillingness to work on-site - Vũng Tàu",
  "career_tags": [
    "Sản xuất",
    "Thiết kế/chế tạo máy",
    "Kỹ sư thiết kế cơ khí",
    "Làm việc nhóm",
    "TOEIC 650",
    "Quản Lý Dự Án",
    "Kỹ năng giải quyết vấn đề",
    "IELTS 6.0",
    "kỹ sư thiết kế điện",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Kiến Thức Về An Toàn Lao Động",
    "Kỹ Năng Lập Kế Hoạch",
    "Kinh Nghiệm Làm Việc Với Nhà Thầu",
    "Khả Năng Thích Ứng Với Môi Trường Làm Việc Năng Động",
    "Sử Dụng Phần Mềm Thiết Kế (autocad, Revit, ...)"
  ]
}