{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-co-so-billiards-cua-hang-truong-quan-1-tp-ho-chi-minh-buon-ma-thuot-dak-lak-ha-noi-thu-nhap-12-20-trieu/1709747.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Quản Lý Cơ Sở Billiards/ Cửa Hàng Trưởng [Quận 1 - Tp. Hồ Chí Minh ] -[ Buôn Ma Thuột - Đắk Lắk ] -[ Hà Nội ]- Thu Nhập 12 - 20 Triệu",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ THƯƠNG MẠI & DỊCH VỤ MEOWTOPIA",
  "job_description": "Vị trí: Quản lý cơ sở\nĐịa điểm làm việc: Hà Nội, Buôn Mê Thuột\nBáo cáo cho: Quản lý vùng (Regional Manager) hoặc Giám đốc vận hành\nThời gian làm việc: Full-time, linh hoạt theo ca (bao gồm cuối tuần)\nMục tiêu vị trí\nQuản lý cơ sở chịu trách nhiệm vận hành toàn bộ hoạt động tại một cơ sở Meow, đảm bảo:\nTăng giờ chơi trung bình .\nDuy trì chất lượng dịch vụ khách hàng .\nKiểm soát chi phí vận hành và tối ưu lợi nhuận.\nGắn kết đội ngũ nhân viên (10-25 người/cơ sở) để đạt mục tiêu chung.\nNhiệm vụ chính\nQuản lý vận hành hàng ngày:\nGiám sát hoạt động bida và F&B tại cơ sở, đảm bảo bàn bida hoạt động tối đa\nLên lịch ca làm việc cho nhân viên, đảm bảo đủ người phục vụ giờ cao điểm (17h-22h).\nKiểm tra thiết bị (bàn bida, cơ, đèn) và báo cáo sửa chữa nếu cần.\nTăng giờ chơi và doanh thu:\nThực hiện chương trình khuyến mãi tại cơ sở\nĐề xuất sáng kiến tăng giờ chơi (VD: giải đấu mini, ưu đãi khách quen)\nPhối hợp với Quản lý vùng để triển khai chiến dịch marketing (TikTok, Zalo).\nChăm sóc khách hàng:\nĐảm bảo nhân viên thực hiện SOP chăm sóc khách (đón tiếp, xử lý phàn nàn, tư vấn F&B).\nXử lý khiếu nại khách hàng trong vòng 24 giờ, giữ tỷ lệ hài lòng ≥90%.\nThu thập phản hồi khách qua khảo sát nhanh (tại quầy hoặc Zalo).\nQuản lý nhân viên:\nTuyển dụng, đào tạo và đánh giá nhân viên cơ sở (10-25 người).\nKiểm tra chất lượng phục vụ (thái độ, tốc độ order F&B), tổ chức đào tạo định kỳ (2 lần/tháng).\nKiểm soát chi phí và giá vốn hàng bán (COGS):\nTheo dõi chi phí vận hành (điện, nước, nguyên liệu F&B)\nQuản lý tồn kho F&B, giảm lãng phí\nBáo cáo doanh thu, chi phí, lợi nhuận hàng tuần cho Quản lý vùng.\nĐảm bảo vệ sinh an toàn thực phẩm (VSATTP):\nKiểm tra bếp F&B hàng ngày, tuân thủ tiêu chuẩn VSATTP (HACCP/VN).\nLàm việc với nhà cung cấp để đảm bảo nguyên liệu đạt chất lượng.\nXử lý sự cố VSATTP (nếu có) trong 12 giờ, báo cáo ngay cho cấp trên.",
  "requirements": "Yêu cầu ứng viên\nKinh nghiệm:\n≥2 năm quản lý trong ngành dịch vụ (ưu tiên bida, F&B, giải trí).\nTừng quản lý đội ngũ ≥10 người.\nKỹ năng:\nQuản lý vận hành, lập kế hoạch, đào tạo nhân viên.\nGiao tiếp tốt, xử lý phàn nàn khách hàng.\nHiểu biết cơ bản về chi phí, lợi nhuận (COGS, F&B).\nSử dụng Excel, Zalo, Kiot Việt (ưu tiên).\nThái độ:\nChủ động, tinh thần trách nhiệm cao.\nSẵn sàng làm việc linh hoạt, áp lực cao (cuối tuần, lễ).\nHọc vấn: Tốt nghiệp Cao đẳng/Đại học (quản trị kinh doanh, du lịch, khách sạn là lợi thế).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Nhân Sự",
    "Quản Lý Tài Chính",
    "Giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Quản Lý Hoạt Động Kinh Doanh",
    "kỹ năng chăm sóc khách hàng",
    "Kỹ Năng Xử Lý Tình Huống Khẩn Cấp",
    "Kinh Nghiệm Trong Ngành Dịch Vụ Giải Trí"
  ]
}