{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-tuyen-dung-bat-dong-san-luong-tu-15-20-trieu-phu-cap/1709120.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Trưởng Nhóm Tuyển Dụng Bất Động Sản (Lương Từ 15 - 20 Triệu + Phụ Cấp)",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH PHÁT TRIỂN THƯƠNG MẠI BĐS NEWSTARLAND",
  "job_description": "1.Tuyển dụng (50%):\nXây dựng kế hoạch tuyển dụng và tổ chức tuyển dụng cho các phòng ban, vị trí nội bộ, CTV trong công ty.\nPhối hợp các phòng ban lên JD/bản mô tả công việc phù hợp từng vị trí, cập nhật mới liên quan.\nTham gia cùng phòng ban phỏng vấn, đánh giá, lựa chọn ứng viên phù hợp và đàm phán trực tiếp với ứng viên.\nTổng hợp, phân tích kết quả tuyển dụng nhằm lựa chọn kênh truyền thông, đối tượng ứng viên, cách thức thu hút, nguồn tuyển chọn ứng viên phù hợp với các tiêu chí tuyển dụng.\nLập báo cáo theo dõi tình trạng tuyển dụng, ngân sách tuyển dụng để tối ưu phương thức, chi phí tuyển dụng.\n2. Quản lý đội nhóm (30%):\nQuản lý đội nhóm tuyển dụng hoàn thành mục tiêu tuyển dụng chung.\nĐánh giá hiệu quả, review định kỳ kết quả công việc của thành viên nhóm.\nTổ chức huấn luyện, đào tạo chuyên viên, nhân viên tuyển dụng (kỹ năng tạo nguồn, phỏng vấn, đánh giá ứng viên.....)\n3. Xây dựng thương hiệu tuyển dụng (20%):\nQuản lý thương hiệu nhà tuyển dụng thông qua các hoạt động trên fanpage, linkedin.\nLập kế hoạch và tổ chức các chương trình, sự kiện để thúc đẩy thương hiệu nhà tuyển dụng, chương trình tuyển dụng/giới thiệu nội bộ.",
  "requirements": "Có ít nhất 6 tháng kinh nghiệm ở vị trí tương đương (leader) hoặc từ 2 năm chuyên sâu về tuyển dụng.\nKỹ năng lập kế hoạch, quản lý đội nhóm.\nKỹ năng giải quyết vấn đề về nhân sự và tuyển dụng tốt, linh hoạt.\nHiểu biết về luật lao động.\nHăng hái học tập, phát triển kỹ năng và tiêu chuẩn cao.\nKỹ năng tìm kiếm và phân tích, tổng hợp thông tin tốt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng"
  ]
}