{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-hanh-chinh-nhan-su-thu-nhap-30-40-trieu-phu-cap-thuong/1709152.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Trưởng Phòng Hành Chính - Nhân Sự (Thu Nhập 30 - 40 Triệu + Phụ Cấp + Thưởng)",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH PHÁT TRIỂN THƯƠNG MẠI BĐS NEWSTARLAND",
  "job_description": "1. Về chuyên môn Nhân sự:\nThu hút và tuyển dụng nhân sự:\n- Chủ trì và phối hợp các đơn vị phòng/ban trong công ty xác định định biên nhân sự, kế hoạch nhân sự hàng năm.\n- Lập kế hoạch tuyển dụng, ngân sách tuyển dụng.\n- Phát triển thương hiệu tuyển dụng của công ty.\nĐào tạo và phát triển nguồn lực:\n- Chịu trách nhiệm xây dựng chiến lược và kế hoạch đào tạo phát triển nhân sự.\n- Tổ chức thực hiện xây dựng lộ trình thăng tiến nhân viên.\n- Tổ chức thực hiện các hoạt động thiết kế các chương trình đào tạo, tài liệu đào tạo và tổ chức đào tạo toàn công ty.\nXây dựng và hoàn thiện các chính sách nhân sự:\n- Phối hợp xây dựng và hoàn thiện hệ thống chính sách, quy chế/quy định/quy trình, hệ thống Quản lý phù hợp với định hướng chung; hướng dẫn triển khai chung cho Công ty\n- Quy hoạch, triển khai và kiểm soát thực hiện các kế hoạch, ngân sách nhân sự hàng năm\n- Hoàn thiện các chính sách về chế độ phúc lợi CBNV\n- Xây dựng và quản lý hệ thống đánh giá hiệu quả làm việc của cán bộ nhân viên nhằm mục đích tối ưu hóa chất lượng nguồn nhân lực.\nXây dựng, phát triển văn hóa doanh nghiệp và tổ chức sự kiện nội bộ\n- Tư vấn, tham mưu cho BLĐ công ty xây dựng văn hóa ứng xử và đạo đức nghề nghiệp.\n- Kết hợp xây dựng chương trình vì cộng đồng của công ty\n- Xây dựng văn hóa làm việc và học tập của công ty\n- Tổ chức các sự kiện của Công ty (Ngày hội việc làm, Team Building hàng quý, Sinh nhật Công ty, Ngày trung thu, 20/10...)\n2. Về chuyên môn Hành Chính:\nXây dựng hệ thống chính sách, quy định liên quan đến công tác hành chính\n- Chính sách hành chính, vận hành hệ thống, quản lý và mua sắm, cấp phát tài sản, trang thiết bị, công cụ lao động, anh ninh, an toàn lao động, môi trường làm việc, văn thư lưu trữ, ...\nTổ Chức Sự Kiện\n- Chủ trì tổ chức các sự kiện nội bộ.\n- Phối hợp với các đơn vị tổ chức các sự kiện phục vụ khách hàng, đối tác.\nQuản Lý Tài Sản\n- Thực hiện xây dựng quy trình và quản lý tài sản, thanh lý tài sản.\nQuản Lý Hoạt Động Văn Phòng\n- Giám sát, kiểm tra và hướng dẫn việc thực hiện công việc của chuyên viên Hành Chính/Admin HC.\n- Quản lý hoạt động và chi phí liên quan đến vận hành văn phòng\n- Quản lý môi trường và không gian làm việc (vệ sinh, cảnh quan, môi trường, cây xanh).\n- Quản lý hoạt động liên quan đến đi công tác của Cán Bộ Nhân Viên (CBNV) Công ty tại khu vực và các dịch vụ liên quan đến xe ô tô (xe Công ty/xe thuê), taxi, chi phí đi lại công tác.",
  "requirements": "- Tốt nghiệp đại học trở lên chuyên ngành: Quản trị nhân sự, Luật,...\n- Kinh nghiệm: Ít nhất 5 năm kinh nghiệm ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực BĐS, Dịch vụ...\n- Kiến thức: am hiểu luật lao động, luật BHXH, có kiến thức chuyên sâu về quản trị nhân sự, xây dựng chính sách, định mức lao động...\n- Mạnh về tuyển dụng, đào tạo và truyền thông nội bộ.\n- Am hiểu về thị trường lao động và kiến thức về lĩnh vực bất động sản.\n- Tư duy nhạy bén và xử lý tình huống linh hoạt\n- Có kỹ năng giao tiếp; Đàm phán; Thuyết trình; Tổng hợp; Lập kế hoạch; Báo cáo; Làm việc độc lập/Làm việc nhóm.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trưởng phòng hành chính"
  ]
}