{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-cong-trinh/1709119.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Giám Sát Công Trình",
  "salary": "9 - 12 triệu",
  "location": "Đà Nẵng",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Giải pháp nghe nhìn A.V.S",
  "job_description": "Công việc thiết kế\nLập tiến độ thiết kế chi tiết hệ thống điện và điện nhẹ của công trình, thống nhất với quản lý kỹ thuật.\nTham gia các cuộc họp về kỹ thuật công trình với khách hàng (nếu có).\nKết hợp với quản lý kỹ thuật cập nhật các số liệu thông số đầy đủ và chính xác.\nĐề xuất và thống nhất với quản lý kỹ thuật giải pháp kỹ thuật của dự án thiết kế đảm nhận.\nTriển khai hồ sơ thiết kế hệ thống theo quy trình của Công ty: bản vẽ, thuyết minh tính toán, checklist hồ sơ, thông số thiết bị, chỉ dẫn kỹ thuật, qui trình bảo trì – bảo hành, bóc tách khối lượng.\nPhối hợp hệ thống điện nhẹ, điện với các hệ thống khác trong dự án.\n2. Công việc thi công\nTriển khai shop drawing, bóc khối lượng shop drawing thi công.\nTriển khai thực hiện tiến độ thi công, giám sát, khối lượng thanh toán, hoàn công dự án theo quy trình của Công ty.\nCác công việc khác theo sự phân công của Quản lý trực tiếp và Ban Giám Đốc.\nCác báo cáo định kỳ và đột xuất khác (nếu có) theo quy định.\nĐịa điểm làm việc: 115 Lê Đình Dương, Hải Châu, Đà Nẵng.",
  "requirements": "Trình độ: Cao đẳng trở lên.\nKinh nghiệm: Ưu tiên ứng viên đã có kinh nghiệm tại vị trí tương đương.\nĐọc hiểu bản vẽ kỹ thuật, thành thạo AutoCAD.\nTin học văn phòng (word, excel) khá.\nCó kinh nghiệm làm hồ sơ dự án, hồ sơ hoàn công.\nNhanh nhẹn, có tinh thần cầu thị, ham học hỏi, chủ động trong công việc và chịu được áp lực công việc, tinh thần trách nhiệm cao.\nGiới tính: Nam.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công",
    "AutoCAD",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Quản Lý Thời Gian Và Tiến Độ Dự Án",
    "Kiểm Tra, Giám Sát Chất Lượng Công Trình",
    "Giải Quyết Vấn Đề Và Xử Lý Sự Cố",
    "Làm việc độc lập",
    "Làm việc nhóm"
  ]
}