{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-b2b-tieng-nhat-n2-luong-cung-upto-20-trieu/1709405.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Nhân Viên Kinh Doanh / Sales B2B - Tiếng Nhật N2 (Lương Cứng Upto 20 Triệu)",
  "salary": "Tới 20 triệu",
  "location": "Quảng Nam",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH HASEGAWA VIỆT NAM",
  "job_description": "Công Ty TNHH Hasegawa Việt Nam chuyên sản xuất các loại thang bằng nhôm chuyên dụng. Vị trí Nhân viên Kinh doanh tại Hasegawa Việt Nam sẽ thực hiện các công việc sau:\nNghiên cứu thị trường: Tìm hiểu và phân tích thị trường để xác định xu hướng tiềm năng.\nTìm kiếm khách hàng tiềm năng (B2B): Tìm kiếm, liên hệ và xây dựng mối quan hệ với khách hàng mới. Nghiên cứu các khách hàng tiềm năng để hiểu và thu thập thông tin về nhu cầu và quan tâm của khách hàng.\nTư vấn và đề xuất giải pháp: Hiểu nhu cầu của khách hàng và cung cấp giải pháp phù hợp, đồng thời tư vấn các sản phẩm hoặc dịch vụ phù hợp nhất.\nĐàm phán và thuyết phục: Đàm phán các điều khoản và điều kiện mua bán, thuyết phục khách hàng về lợi ích và giá trị của sản phẩm/dịch vụ.\nTheo dõi và báo cáo hiệu quả kinh doanh: Theo dõi kết quả bán hàng, quản lý thông tin khách hàng và báo cáo các mục tiêu và kết quả đạt được.",
  "requirements": "Ít nhất 2 năm kinh nghiệm trong lĩnh vực sales B2B, tìm kiếm và phát triển đại lý. Ưu tiên có kinh nghiệm làm việc tại nhà sản xuất sản phẩm hoàn chỉnh.\nTiếng Nhật giao tiếp tốt (tương đương N2).\nKỹ năng thuyết phục, thương lượng, đàm phán và phân tích dữ liệu.\nSẵn sàng đi công tác khi cần thiết.\nThành thạo kỹ năng Excel, Word và PowerPoint cơ bản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Phân tích dữ liệu",
    "Kinh Nghiệm Trong Lĩnh Vực B2b",
    "Tiếng Nhật N2 Trở Lên"
  ]
}