{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-san-kinh-doanh-luong-cung-25-den-40-trieu-thu-nhap-200-den-600-trieu/1709082.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Giám Đốc Sàn Kinh Doanh (Lương Cứng 25 Đến 40 Triệu. Thu Nhập 200 Đến 600 Triệu)",
  "salary": "200 - 300 triệu",
  "location": "Đà Nẵng",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN BẤT ĐỘNG SẢN EMERALD",
  "job_description": "1/ Tiếp nhận chỉ đạo, chỉ tiêu kinh doanh từ Công ty\nLên kế hoạch kinh doanh năm/quý/tháng cho sàn kinh doanh.\nXây dựng mục tiêu doanh số, chiếm lĩnh thị phần, gia tăng số lượng khách hàng, hoàn thành chỉ tiêu kinh doanh theo chiến lược công ty và kế hoạch của sàn kinh doanh.\n2/ Quản lý, điều hành sàn kinh doanh:\nTriển khai kế hoạch kinh doanh cho các nhóm kinh doanh.\nGiám sát, đôn đốc nhân viên kinh doanh hoàn thành chỉ tiêu kinh doanh được giao.\nĐánh giá năng lực nhân viên và trưởng nhóm kinh doanh\nXem xét đề xuất bổ nhiệm, miễn nhiệm, thuyên chuyển, sa thải nhân viên kinh doanh.\n3/ Tuyển dụng và đào tạo nhân viên kinh doanh:\nKết hợp với bộ phận tuyển dụng tuyển dụng đầy đủ chỉ tiêu nhân viên kinh doanh cho phòng.\nThường xuyên đào tạo về sản phẩm, kỹ năng bán hàng,...cho nhân viên kinh doanh\nThực hiện tốt công tác đối ngoại, mở rộng mối quan hệ, tìm kiếm khách hàng tiềm năng cũng như lấy nguồn sản phẩm\nChủ động, sáng tạo trong công việc, đưa ra ý tưởng hợp lý, tham mưu cho Ban lãnh đạo Cty về kế hoạch kinh doanh\nThực hiện các công việc khác được chỉ đạo từ cấp quản lý",
  "requirements": "Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương trong ngành BĐS.\nKỹ năng đàm phán, thuyết phục và giải quyết vấn đề tốt\nKỹ năng Lãnh đạo, sắp xếp công việc, quản lý thời gian, quản lý đội ngũ\nKỹ năng tạo động lực, động viên nhân viên",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}