{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-bat-dong-san-luong-cung-upto-15-trieu-data-co-san-khong-kinh-nghiem/1709170.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Chuyên Viên Kinh Doanh Bất Động Sản - Lương Cứng Upto 15 Triệu - Data Có Sẵn - Không Kinh Nghiệm",
  "salary": "50 - 100 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH BẤT ĐỘNG SẢN SGROUP",
  "job_description": "- Tư vấn và chăm sóc khách hàng, khai thác khách hàng tiềm năng\n- Khảo sát, phân tích thị trường để lựa chọn sản phẩm đầu tư phù hợp với khách hàng.\n- Xác định nhu cầu và tài chính của khách để đề xuất giải pháp tài chính phù hợp.\n- Đề xuất các phương án bán hàng, phân phối sản phẩm BĐS thông qua quảng cáo.\n- Gặp trực tiếp, thuyết trình, hỗ trợ thông tin về dự án cho khách hàng tiềm năng.\n- Tham gia các hoạt động bán hàng, sự kiện và giới thiệu sản phẩm ra thị trường.\n- Đóng vai trò trung gian đảm bảo giao dịch giữa bên bán và bên mua hợp pháp.\n- Thương lượng và đàm phán về giá cả và sản phẩm để thuyết phục khách hàng.\n- Cập nhật thông tin mới về thị trường và các thủ tục liên quan cho khách hàng.\n- Thực hiện báo cáo công việc và các phân công theo yêu cầu của cấp trên.",
  "requirements": "- Nam/ Nữ, từ 18 tuổi trở lên.\n- Chấp nhận sinh viên năm 4, mới tốt nghiệp và không yêu cầu kinh nghiệm (Fresh).\n- Yêu thích kinh doanh, đam mê kiếm tiền, giao tiếp tốt, đàm phán và thuyết phục.\n- Có kỹ năng cơ bản về chăm sóc khách hàng, bán hàng, xử lý tình huống.\n- Có kỹ năng giao tiếp, đàm phán và thuyết phục đối với các Khách hàng – Đối tác.\n- Thái độ trung thực, tinh thần tích cực, năng động, kiên nhẫn và biết lắng nghe.\n- Đã từng làm việc chính thức hoặc thời vụ liên quan đến bán hàng là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ năng giao tiếp",
    "Kỹ năng bán hàng",
    "Tư Vấn Và Chăm Sóc Khách Hàng",
    "Kỹ năng đàm phán và thuyết phục"
  ]
}