{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thu-hut-va-phat-trien-nhan-tai-talent-acquisition-specialist/1709254.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Nhân Viên Thu Hút Và Phát Triển Nhân Tài (Talent Acquisition Specialist)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH NGUYỄN AN NAM",
  "job_description": "Tiếp nhận và triển khai các yêu cầu tuyển dụng từ đối tác/khách hàng của công ty.\nLập kế hoạch tuyển dụng phù hợp với từng dự án, đặc biệt là các dự án yêu cầu tuyển dụng số lượng lớn (mass recruitment).\nTìm kiếm và quản lý nguồn ứng viên thông qua nhiều kênh: mạng xã hội, các trang tuyển dụng trực tuyến, các mối quan hệ cá nhân hoặc sự kiện tuyển dụng.\nThực hiện các bước trong quy trình tuyển dụng: đăng tin, sàng lọc hồ sơ, liên hệ ứng viên, tổ chức phỏng vấn và đánh giá.\nCung cấp báo cáo tiến độ tuyển dụng cho đối tác/khách hàng.\nĐảm bảo hoàn thành các chỉ tiêu tuyển dụng đúng tiến độ và yêu cầu chất lượng.\nXây dựng và duy trì mối quan hệ tốt với khách hàng, đồng thời hỗ trợ ứng viên trong quá trình onboarding tại công ty đối tác.\nSẵn sàng tham gia các dự án theo phân công của công ty.\nCác công việc khác theo sự phân công của quản lý.",
  "requirements": "Tối thiểu 6 tháng kinh nghiệm trong lĩnh vực tuyển dụng, ưu tiên kinh nghiệm làm việc tại các công ty cung cấp dịch vụ nhân sự hoặc tuyển dụng số lượng lớn.\nKỹ năng giao tiếp tốt, khả năng thuyết phục và xử lý tình huống linh hoạt.\nHiểu biết về các kênh tuyển dụng trực tuyến và quy trình tuyển dụng.\nCó khả năng làm việc độc lập và chịu được áp lực cao.\nTinh thần trách nhiệm cao, cẩn thận, và chủ động trong công việc.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Sourcing Ứng Viên",
    "Quản Lý Quy Trình Tuyển Dụng",
    "Đánh Giá",
    ""
  ]
}