{
  "url": "https://www.topcv.vn/viec-lam/ky-su-an-toan-lao-dong-luong-tu-10-15-trieu-thang-ho-chi-minh/1709897.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Kỹ Sư An Toàn Lao Động - Lương Từ 10-15 Triệu/Tháng, Hồ Chí Minh",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN XÂY DỰNG NOVA",
  "job_description": "1. An toàn lao động, sức khỏe, an ninh & Vệ sinh môi trường tại dự án:\n+ Tham gia xây dựng biện pháp an toàn lao động của dự án được giao\n+ Xây dựng biện pháp an toàn thi công tại công trường: khảo sát điều kiện thi công, khoanh vùng cảnh báo nguy hiểm, tham gia họp công tác an toàn với Chủ đầu tư, đề xuất các nội quy, quy định về an toàn lao động cho công trường, lập sơ đồ an toàn, bố trí biển báo tại các khu vực thi công...\n+ Trực tiếp tổ chức huấn luyện an toàn công trường, xem xét cấp thẻ ra vào cho các cá nhân đủ điều kiện làm việc tại công trường.\n+ Kiểm tra tuân thủ biện pháp an toàn tại công trường về con người, thiết bị.\n+ Đề xuất các biện pháp vệ sinh công nghiệp và kiểm tra vệ sinh công trường.\n+ Tham gia công tác sơ cấp cứu khi có tai nạn xảy ra.\n+ Kiểm soát chất lượng và đề xuất mua sắm bảo hộ lao động phù hợp với điều kiện làm việc của công trường.\n+ Đề xuất trang bị dụng cụ, bố trí môi trường làm việc nhằm bảo vệ sức khỏe của người lao động theo quy định\n+ Báo cáo về việc quản lý an toàn lao động định kỳ.\n2. Công tác an ninh trật tự và phòng chống cháy nổ:\n+ Công tác bảo vệ, đảm bảo an ninh: Kiểm soát việc triển khai công tác bảo vệ trên công trường đảm bảo các yêu cầu liên quan.\n+ Phòng chống cháy nổ: Trực tiếp triển khai các chương trình phòng chống cháy nổ tại dự án; Lập danh mục thiết bị phòng chống cháy nổ cần mua sắm cho dự án; Giám sát thực hiện bố trí thiết bị phòng cháy chữa cháy.\n+ Định kỳ kiểm tra, kiểm định thiết bị phòng cháy chữa cháy.\n3. Đề xuất cải tiến các thủ tục, quy trình, biểu mẫu và các hồ sơ khác liên quan đến chức năng HSSE.\n4. Thực hiện công tác báo cáo định kỳ/ đột xuất và các chức năng nhiệm vụ khác theo yêu cầu của cấp trên.\n5. Thực hiện các công việc khác theo sự phân công của cấp quản lý.",
  "requirements": "+ Nam, sức khỏe tốt, nhanh nhẹn.\n+ Tối thiểu 2 năm kinh nghiệm.\n+ Tốt nghiệp Đại học chuyên ngành An toàn lao động hoặc chuyên ngành Xây dựng có liên quan.\n+ Có chứng chỉ an toàn lao động nhóm 3.\n+ Biết sử dụng thành thạo các phần mềm chuyên dụng, văn phòng, Tiếng anh giao tiếp.\n+ Khả năng chịu được áp lực công việc và sẵn sàng công tác xa.\n+ Có khả năng tổ chức, lập kế hoạch và giải quyết vấn đề tốt.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)"
  ]
}