{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-cua-hang/1709710.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Quản Lý Cửa Hàng",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Circle K Viet Nam Ltd. Co.",
  "job_description": "I. Mục Đích Công Việc:\nLuôn cung cấp dịch vụ khách hàng theo cam kết 4F của Circle K và tuân thủ những chính sách, quy trình để đạt chỉ tiêu doanh số của cửa hàng.\nChịu trách nhiệm quản lý toàn bộ vận hành tại cửa hàng, bao gồm quản lý và phát triển nhân viên, quản lý hàng hóa, trưng bày, tồn kho, dịch vụ khách hàng, triển khai chương trình khuyến mãi, an toàn và vệ sinh cửa hàng...\nII. Trách Nhiệm Công Việc:\nĐảm bảo việc vận hành tại cửa hàng hiệu quả và đạt hiệu suất cao, duy trì các tiêu chuẩn vận hành xuất sắc của Circle K, và tuân thủ các SOP trong vận hành.\nQuản lý mọi vấn đề liên quan đến hàng hóa và dịch vụ tại cửa hàng, bao gồm: trưng bày, đặt hàng & đảm bảo tồn kho, quản lý kho hàng, tuân thủ việc trưng bày theo planogram của cửa hàng, an toàn vệ sinh thực phẩm, hàng sắp hết hạn sử dụng, khuyến mãi,... đảm bảo hàng hóa và dịch vụ luôn sẵn có và trong điều kiện tốt nhất.\nHuấn luyện và phát triển đội ngũ nhân viên tại cửa hàng. Sắp xếp lịch làm việc, chấm công, đánh giá hiệu quả công việc, tạo động lực cho đội ngũ...\nQuản lý tài chính tại cửa hàng, bao gồm nhưng không giới hạn việc dự toán và phân tích các vấn đề về dữ liệu bán hàng. Quản lý và kiểm soát chi phí vận hành tại cửa hàng nhằm đạt/vượt các mục tiêu về tài chính.\nChịu trách nhiệm toàn bộ về tiền mặt, cũng như bất kỳ sự chênh lệch về tiền mặt tại cửa hàng phụ trách.\nXử lý các phàn nàn của khách hàng một cách nhanh chóng và chuyên nghiệp trong phạm vi trách nhiệm và sử dụng các ý kiến phản hồi của khách hàng để nâng cao chất lượng dịch vụ.\nĐảm bảo tất cả máy móc vận hành tốt và báo cáo ngay nếu gặp bất kỳ sự cố nào. Gửi yêu cầu ngay lập tức cho các phòng ban hỗ trợ liên quan khi có bất kỳ thiết bị nào cần thay thế/ sửa chữa.\nLưu trữ, bảo quản cẩn thận tất cả các tài liệu/sổ sách,... tại cửa hàng theo hướng dẫn trong Sổ tay vận hành.\nThực hiện các nhiệm vụ khác theo phân công của Quản lý trực tiếp.",
  "requirements": "Tốt nghiệp cao đẳng trở lên.\nYêu cầu ít nhất 1 năm kinh nghiệm tại vị trí Nhân Viên Bán Hàng hoặc vị trí tương đương trong ngành bán lẻ.\nKỹ năng giao tiếp tốt.\nThái độ tích cực và hướng đến khách hàng.\nCó khả năng làm việc độc lập, chịu áp lực cao, hướng tới khách hàng và kết quả.\nSẵn sàng thay đổi nơi làm việc khi cần.\nThành thạo Microsoft Office & xử lý email.\nKỹ năng tiếng Anh cơ bản, kỹ năng giao tiếp tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Nhân Viên",
    "Quản Lý Kho Hàng",
    "Kiểm Soát Chi Phí",
    "Giải quyết vấn đề",
    "Quản Lý Doanh Thu"
  ]
}