{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-dieu-hanh-logistics-luong-tren-20-trieu-tai-tp-ho-chi-minh/1709356.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Quản Lý Điều Hành Logistics - Lương Trên 20 Triệu - Tại TP. Hồ Chí Minh",
  "salary": "Từ 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ SỎI THÁI",
  "job_description": "Chúng tôi là doanh nghiệp đang trên đà mở rộng quy mô và tối ưu hóa hệ thống logistics để đáp ứng tốc độ tăng trưởng mạnh mẽ. Vị trí Quản lý Điều hành Logistics chịu trách nhiệm xây dựng, tổ chức và vận hành toàn bộ chuỗi cung ứng, từ kho vận, nhập hàng, xử lý đơn đến giao hàng trên phạm vi toàn quốc. Đây là cơ hội để dẫn dắt đội ngũ nhân sự và phát triển hệ thống vận hành logistics hiệu quả, đóng góp trực tiếp vào mục tiêu chiến lược của công ty.\nNHIỆM VỤ CHÍNH:\n1. Quản lý tổng thể hoạt động logistics\nXây dựng kế hoạch, tổ chức và điều hành các bộ phận: Kho vận, Giao nhận, Điều phối, Tài xế, Mua hàng – Đối tác, Nhân sự, Kế toán – Tài chính logistics.\nKiểm soát toàn bộ quy trình nhập hàng, lưu kho, xử lý đơn và giao hàng, đảm bảo vận hành trơn tru và đáp ứng tiến độ cam kết.\nXử lý các vấn đề phát sinh hằng ngày, đưa ra giải pháp kịp thời và duy trì chất lượng dịch vụ.\n2. Xây dựng & triển khai quy trình vận hành (SOP)\nThiết lập hệ thống quy trình chuẩn hóa (SOP) cho toàn bộ hoạt động logistics, bám sát nhu cầu thị trường và yêu cầu của khách hàng.\nĐào tạo và giám sát đội ngũ tuân thủ quy trình, đảm bảo tính nhất quán và hiệu quả.\nThường xuyên cập nhật SOP theo thực tế vận hành, đề xuất cải tiến nhằm tối ưu chất lượng dịch vụ.\n3. Quản lý và phát triển đội ngũ\nTrực tiếp quản lý các trưởng nhóm/kho – giao hàng – điều phối – tài xế – nhân viên văn phòng logistics.\nTuyển dụng, đào tạo, đánh giá năng lực và phát triển đội ngũ nhân sự nhằm đạt mục tiêu vận hành.\nTạo môi trường làm việc kỷ luật nhưng linh hoạt, thúc đẩy tính chủ động và tăng tinh thần gắn kết.\n4. Tối ưu hóa chi phí và hiệu suất\nKiểm soát ngân sách vận hành logistics (chi phí giao nhận, lưu kho, nhân sự...) và đề xuất giải pháp cắt giảm lãng phí.\nTheo dõi các chỉ số vận hành (chi phí/đơn, tỷ lệ giao đúng – chậm, năng suất lái xe/kho...) và liên tục cải tiến để nâng cao hiệu quả.\nTìm kiếm và ứng dụng công nghệ, phần mềm (ERP, WMS...) hoặc mô hình vận hành mới để tối ưu hóa hệ thống.\n5. Tham gia triển khai các dự án mở rộng\nPhối hợp với CEO và các bộ phận liên quan trong việc mở rộng kho bãi, vùng giao hàng, triển khai hệ thống ERP/WMS.\nLàm việc với đối tác vận chuyển, nhà cung cấp hạ tầng logistics và khách hàng doanh nghiệp để đảm bảo tiến độ dự án.\nQuản lý rủi ro và định hướng phát triển, nắm bắt kịp thời các cơ hội mở rộng dịch vụ logistics.",
  "requirements": "1. Trình độ & Kinh nghiệm\nTốt nghiệp Đại học chuyên ngành Logistics, Quản lý Chuỗi Cung ứng, Kỹ thuật Công nghiệp, Quản trị Kinh doanh hoặc lĩnh vực liên quan.\nTối thiểu 5 năm kinh nghiệm trong ngành logistics, ít nhất 2 năm ở vị trí quản lý cấp trung/cao (vận hành kho, giao nhận, điều phối...).\nƯu tiên có kinh nghiệm chuỗi logistics nội địa, giao hàng thương mại điện tử hoặc chuỗi thực phẩm lạnh.\n2. Kỹ năng & Phẩm chất\nKỹ năng lãnh đạo và quản lý đội ngũ, có khả năng tạo động lực và đánh giá nhân sự khách quan.\nTư duy hệ thống, phân tích dữ liệu tốt, xử lý vấn đề nhanh chóng và hiệu quả.\nThành thạo các phần mềm liên quan (ERP, WMS, Google Workspace, Excel nâng cao, các ứng dụng quản lý giao hàng/định tuyến).\nCó thể giao tiếp tốt với đối tác, khách hàng, nhà cung cấp; ưu tiên ứng viên có kỹ năng đàm phán, thuyết phục.\nTinh thần chủ động, luôn tìm kiếm cải tiến trong vận hành, sẵn sàng thử nghiệm giải pháp mới.\n3. Các chứng chỉ & Ưu tiên khác\nCó chứng chỉ Lean, Six Sigma, PMP hoặc kinh nghiệm triển khai ISO, HACCP, HSSE là lợi thế lớn.\nKhả năng phân tích và quản lý ngân sách, lập báo cáo tài chính liên quan đến logistics.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Tư duy hệ thống",
    "Phân tích dữ liệu",
    "Quản Lý Ngân Sách",
    "Kỹ năng đánh giá nhân viên",
    "Quản lý Logistics",
    "Kỹ năng xử lý vấn đề",
    "",
    "",
    "",
    ""
  ]
}