{
  "url": "https://www.topcv.vn/viec-lam/sale-admin-hanh-chinh-kinh-doanh-quan-1-ho-chi-minh-thu-nhap-thoa-thuan/1709445.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Sale Admin / Hành Chính Kinh Doanh - Quận 1, Hồ Chí Minh , Thu Nhập Thõa Thuận",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH THỌ XUÂN (VIỆT NAM)",
  "job_description": "Hỗ trợ nhân viên kinh doanh hoàn thành các công việc hàng ngày (như báo giá, nhận đơn hàng, theo dõi đơn hàng...), đảm bảo mọi công việc được thực hiện chính xác và đúng thời hạn.\nLàm cầu nối giữa bộ phận kinh doanh với các bộ phận khác (như kho, giao hàng, tài chính) và khách hàng, hỗ trợ truyền đạt thông tin nhanh chóng và giải quyết vấn đề.\nHỗ trợ trả lời các câu hỏi của khách hàng, theo dõi tiến độ đơn hàng và xử lý các sự cố từ khách hàng, nâng cao sự hài lòng và lòng tin của khách hàng\nPhối hợp nguồn lực nội bộ, theo dõi giao hàng và đối soát, đảm bảo quy trình kinh doanh mạch lạc và giảm thiểu sai sót.\nCung cấp dữ liệu và phân tích thông tin, tổng hợp báo cáo bán hàng để hỗ trợ nhóm kinh doanh theo dõi tiến độ và biến động thị trường.\nXây dựng hồ sơ đầy đủ về khách hàng, báo giá, đơn hàng và đối soát làm cơ sở dữ liệu phục vụ việc theo dõi và đánh giá công việc kinh doanh.\nKiểm tra hàng ngày các hạng mục cần theo dõi của bộ phận kinh doanh và kỹ thuật trên hệ thống ASANA và xác nhận hoàn tất.\nHỗ trợ thực hiện các công việc được giao bởi cấp trên và thường xuyên theo dõi, báo cáo tiến độ",
  "requirements": "Kinh nghiệm làm việc: Không yêu cầu (Ưu tiên ứng viên có kinh nghiệm trợ lý kinh doanh hoặc hành chính)\nTrình độ học vấn: Không yêu cầu chuyên ngành cụ thể (Ưu tiên các ngành kinh doanh, quản lý, hóa học hoặc kỹ thuật)\nKhả năng ngoại ngữ: Cần hiểu tiếng Trung\nKỹ năng máy tính: Thành thạo các phần mềm văn phòng (Word, Excel), có kinh nghiệm sử dụng ERP hoặc ASANA là một lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate"
  ]
}