{
  "url": "https://www.topcv.vn/viec-lam/operations-manager-quan-ly-van-hanh-trung-tam-nganh-giao-duc-tieng-anh-thanh-thao-hcm/1709641.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Operations Manager - Quản Lý Vận Hành Trung Tâm (Ngành Giáo Dục - Tiếng Anh Thành Thạo) - HCM",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH MANABIE VIỆT NAM",
  "job_description": "Education center customer service improvement (70%):\nPartner Relations and Customer Service Improvement:\nProvide seamless operational and administrative experience for both teachers and students within the partner centers so that teachers can focus on teaching and coaching\nOversee center partner contract signing and teacher onboarding processes, facilitating smooth integration into the central operation framework\nDevelop scripts and service flow for customer touchpoints to ensure consistent and high-quality interactions\nManage individual teacher reports, monitoring performance and providing timely feedback.\nOperations Management:\nLed and managed a team of center administrators, providing guidance, and feedback, and fostering a positive work environment\nMonitor attendance and tuition fee collection status, addressing discrepancies and ensuring accurate records\nConduct weekly administrative meetings with center partners to review operations, address challenges, and strategize growth.\nAllocate resources effectively to optimize operational efficiency and support expansion plans.\nManage staffing requirements, including recruitment, training, and performance evaluations.\nResource Management:\nCoordinate administrative shifts for the center admin team and manage timesheet records.\nOversee security and cleaning staff shifts, ensuring a safe and clean environment for students and staff.\nCollaborate with HR for timesheet and payroll calculations, and manage other HR-related tasks.\nEnsure efficient space management for rental schemes and class schedules.\nMonitor room usage and track rental payment requests.\nClass Operation and Management:\nCreate and manage class schedules to ensure optimal utilization of resources.\nManage attendance tracking and service calls to address student absenteeism and teacher concerns.\nMonitor tuition fee collection status and ensure timely and accurate payment processing.\nPrepare advance payments and manage petty cash for operational needs.\nOversee rental income collection and manage associated financial transactions.\nFacilitate follow-up on teacher absences and manage communication with students and parents.\nCenter Growth and Development (30%):\nAccompany Business Development managers in sales meetings with potential center partners\nImprove center business performance by improving service quality and supporting in student acquisition\nCoordinate offline events to promote the partner centers and engage with the local community.\nManage social media presence and online posts to drive brand awareness and engagement.\nContribute in strategic business development, identifying opportunities for growth and expansion, including center expansion and student body expansion through referral program\nBuild and maintain relationships with stakeholders, including teachers, students, and partners.\nPrefer a female candidate for this position.",
  "requirements": "Bachelor's degree in Business Administration, Management, or a related field (Master's preferred).\nMust have experience in education\nPrevious experience in retail offline business, strategic operations management, business development, or related roles is highly desirable.\nStrong interpersonal skills with exceptional customer service, communication, and presentation abilities\nProficiency in using spreadsheets and operational software/systems.\nHigh attention to detail and strong organizational skills.\nAbility to manage and lead a diverse team of staff effectively.\nStrong problem-solving and decision-making capabilities.\nFamiliarity with HR processes, timesheet management, and payroll calculations.\nProven ability to manage multiple tasks and responsibilities concurrently.\nPrefer a female candidaten for this position.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý giáo dục",
    "Quản lý giáo dục khác",
    "Quản lý thời gian",
    "Phân tích dữ liệu",
    "Quản Lý Nhân Sự",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Kỹ năng lãnh đạo"
  ]
}