{
  "url": "https://www.topcv.vn/viec-lam/chief-accountant-up-to-2000/1709452.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Chief Accountant (Up To 2000$)",
  "salary": "Tới 2,000 USD",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN CQ TDT ASIA",
  "job_description": "Lead the charge on all accounting operations - think financial reporting, budgeting, forecasting, and tax compliance—with razor-sharp precision.\nPartner with our leadership team to shape financial strategies that fuel our ambitious growth in the fintech space.\nOversee audits, ensure compliance with local and international regulations, and keep our books tighter than a vault.\nAnalyze data like a pro to uncover insights that drive smarter decisions and keep us ahead of the curve.\nTake part in thrilling, high-impact projects - leveraging advanced financial tech and innovative payment systems - where your expertise can truly shine\nMentor a lean, agile accounting team and help us foster an environment of excellence.\nEnsure timely and accurate delivery of internal reports, maintaining high standards of quality and reliability.\nPerform tasks as assigned by Managers or BOD to support company objectives",
  "requirements": "Degree qualified in Finance or Accounting from Academy of Finance, National Economics University, Banking Academy of Vietnam.\nAt least 05 years experience in Accounting with at least 03 years experience work as a Chief Accountant. Having Chief Accountant Certificate (require).\nGood communication in English at work.\nGood logic thinking.\nAnalytical and creative problem-solving skills.\nTrustful person with good communication and interpersonal skills.\nMulti-task, detail-oriented, highly focus, open-minded and well analytical.\nAble to work independently and highly meticulous.\nKnowledge of business and management principles and practices.\nKnowledge of financial and accounting principles and practices.\nGood MS Office skills particularly strong capabilities in MS Excel, strong accounting software (FAST).\nExperience in the trading/ecommerce, fintech/ IT companies is an advantage.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}