{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chinh-phong-kinh-doanh-van-hanh/1709795.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Nhân Viên Hành Chính - Phòng Kinh Doanh & Vận Hành",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Circle K Viet Nam Ltd. Co.",
  "job_description": "I. Mục Đích Công Việc:\nHỗ trợ Bộ phận Kinh Doanh & Vận Hành nhằm đạt được hiệu quả công việc tuân thủ theo chính sách và quy trình của Công ty.\nPhối hợp với các bộ phận liên quan để đảm bảo việc vận hành công việc hằng ngày được thực hiện một cách suôn sẻ và hiệu quả.\nII. Trách Nhiệm Công Việc:\nKiểm tra, điều chỉnh, tổng hợp tất cả các tài liệu giấy được gửi từ tất cả các cửa hàng bao gồm các yêu cầu tài chính, bảng lương hằng tháng, các tài liệu liên quan đến nhân viên.\nLiên hệ trực tiếp với Cửa hàng trưởng và Quản lý khu vực để khắc phục những sai sót liên quan đến xử lý hồ sơ hằng ngày nếu có.\nPhối hợp với đội ngũ Nhân viên giao nhận trong việc chuẩn bị và sắp xếp để vận chuyển các công cụ hỗ trợ hằng ngày (biểu mẫu/sổ sách, vật dụng trưng bày, ấn phẩm quảng cáo ...) đến các cửa hàng theo lịch trình được phân công.\nĐối chiếu chênh lệch hằng ngày giữa cơ sở dữ liệu của nhà cung cấp và công ty để kiểm tra thêm với các cửa hàng và điều chỉnh chênh lệch hằng ngày.\nKênh liên lạc giữa các cửa hàng và các bộ phận liên quan để cập nhật thông tin và giải quyết các vấn đề phát sinh liên quan (nếu có).\nChuẩn bị các báo cáo định kỳ và đa dạng hàng ngày, hàng tuần, hàng tháng dựa trên nhu cầu của đội ngũ quản lý và nhu cầu kinh doanh.\nĐảm nhận các công việc tiếp nhận công việc cho nhân viên cửa hàng mới tại văn phòng được phân công bao gồm xử lý tài liệu, cấp phát đồng phục, tiếp nhận và giải đáp các thắc mắc của nhân viên cửa hàng nếu có.\nThực hiện các nhiệm vụ khác theo phân công của quản lý trực tiếp.",
  "requirements": "Tốt nghiệp Cao đẳng hoặc Đại học.\nƯu tiên 1 năm kinh nghiệm làm việc liên quan, đặc biệt trong môi trường bán lẻ.\nChăm chỉ, chi tiết, khả năng học hỏi và làm theo hướng dẫn.\nGiao tiếp hiệu quả với khả năng giải thích mọi việc một cách rõ ràng và chính xác.\nKhả năng sử dụng Excel, Word, PowerPoint.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp",
    "Kỹ năng giao tiếp",
    "Soạn Thảo Văn Bản",
    "Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Văn Phòng",
    "Quản Lý Lịch Trình"
  ]
}