{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-co-khi-ky-su-co-khi-tai-thanh-hoa-thu-nhap-len-toi-15-trieu/1709372.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Nhân Viên Kỹ Thuật Cơ Khí - Kỹ Sư Cơ Khí Tại Thanh Hoá (Thu Nhập Lên Tới 15 Triệu)",
  "salary": "8 - 15 triệu",
  "location": "Thanh Hoá",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH LIÊN DOANH PHÂN BÓN HỮU NGHỊ",
  "job_description": "+ Hằng ngày thường xuyên kiểm tra tình trạng hoạt động của tất cả máy móc, thiết bị trong dây chuyền sản xuất, nhằm phát hiện các sự cố và các dấu hiệu bất thường của máy móc, thiết bị trong dây chuyền sản xuất có thể gây ra sự cố hỏng hóc, từ đó lên phương án xử lý và tiến hành sửa chữa, giải quyết những lỗi đó một cách nhanh chóng và hiệu quả nhất để đảm bảo hằng ngày dây chuyền sản xuất hoạt động trơn tru, ổn định.\n+ Thường xuyên bảo trì, vệ sinh bảo quảncác máy móc, thiết bị trong dây chuyền và dụng cụ làm việc để máy móc, thiết bị, dụng cụ hoạt động ổn định trong thời gian lâu dài.\n+ Lập kế hoạch bảo trì, sửa chữa định kỳ toàn bộ hệ thống máy móc, thiết bị dây chuyền nhà máy không để sảy ra sự cố bất ngờ, đảm bảo thiết bị ổn định, an toàn giúp quá trình sản xuất tiến hành theo đúng kế hoạch đề ra.\n+ Lập kế hoạch dự phòng vật tư tối thiểu phục vụ công tác bảo trì, bảo dưỡng ở bộ phận sản xuất. Quản lý vật tư, công cụ, dụng cụ, thiết bị thuộc bộ phận mình quản lý.\n+ Theo dõi từng máy móc, thiết bị trong dây chuyền sản xuất, ghi chép đầy đủ nhật ký về các sự cố máy móc, các lần sửa chữa, thay thế cho từng máy móc, thiết bị.",
  "requirements": "Có chuyên môn về cơ khí\nTốt nghiệp Trung cấp cơ khí, tự động hoá,....\nƯu tiên độ tuổi: Từ 25 - 35 tuổi\nƯu tiên ứng viên có kinh nghiệm hàn, cắt oxy gas, bảo trì, bảo dưỡng các thiết bị trong nhà máy công nghiệp;\nSức khỏe tốt, nhanh nhẹn, chịu khó, có trách nhiệm với công việc.",
  "career_tags": [
    "Sản xuất",
    "Thiết kế/chế tạo máy",
    "Kỹ sư cơ khí"
  ]
}