{
  "url": "https://www.topcv.vn/viec-lam/finance-executive-level-senior-assistant-manager/1710552.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Finance Executive (Level Senior/ Assistant Manager)",
  "salary": "25 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "OUJI (VIETNAM) COMPANY LIMITED",
  "job_description": "Job Summary: The role leads and oversees the financial operations and ensure the accuracy and integrity of financial reporting. This role involves managing full spectrum of the accounting operations, financial reporting, ensuring compliance with local regulations, tax and treasury matters and supporting financial planning.\nKey Responsibilities:\nFinancial Reporting: Prepare and review financial statements, ensuring accuracy and compliance with local and international accounting standards.\nAccountings Operation: Oversee accounts payable, accounts receivable, and general ledger functions. Ensure timely and accurate processing of transactions.\nTreasury administration: Manage treasury and banking matters including producing monthly cash flow forecasting\nTax administration: Manage local tax matters, filing of VAT and income taxes, importation taxes. Ensuring tax compliance.\nInternal Controls: Implement and maintain robust internal controls to safeguard company assets and ensure compliance with corporate policies.\nProcess and System Improvement: Drive continuous improvement in financial processes and systems.\nAudit Coordination: Coordinate internal and external audits, ensuring timely and accurate completion.\nCorporate Secretarial Support: Coordinate secretarial matters with secretarial agency and office.\nRegulatory Compliance: Ensure compliance with local tax laws, financial regulations, and reporting requirements.\nBudgeting and Forecasting: Develop and manage budgets, forecasts, and financial plans in collaboration with senior management.\nFinancial Analysis: Provide financial analysis and insights to support business decisions and strategic initiatives.\nStakeholder Communication: Communicate financial performance and insights to senior management and other stakeholders.\nTeam Leadership: Lead, mentor, and develop the accounting team, fostering a culture of continuous improvement and professional growth.",
  "requirements": "Education: Bachelor's degree in Accounting and/or equivalent professional certification.\nExperience: Minimum 3-5 years of experience in an accounting leadership role, having worked in the E-commerce (TikTok, Shopee, Lazada) and offline (MT supermarket channel) fields. Priority is given to candidates with experience in the FMCG and/or trade industry.\nSkills: Strong knowledge of accounting principles, financial reporting, and financial analysis. Proficiency in accounting software and ERP systems.\nLanguage: Proficiency in Vietnamese and English.\nPreferred Attributes:\nStrong analytical, problem-solving skills\nStrong interpersonal and communication skills\nStrong leadership and team management skills.\nAbility to work under pressure and meet tight deadlines.\nHigh attention to detail and accuracy.\nFlexible and work well in team\nPriority 9x and can start working immediately",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Kiểm soát và báo cáo tài chính",
    "Sales",
    "Tư vấn",
    "Bán Hàng",
    "Kinh Doanh",
    "Phân Tích Tài Chính",
    "Quản Lý Ngân Sách",
    "",
    "",
    "",
    "",
    "",
    "",
    "Làm việc ở công ty E-commerce"
  ]
}