{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung-tieng-trung-ho-chi-minh/1710820.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Chuyên Viên Tuyển Dụng Tiếng Trung- Hồ Chí Minh",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI ĐIỆN TỬ THẾ GIỚI TRẺ SHIQINGHUI",
  "job_description": "Nghiên cứu và tìm kiếm ứng viên\n– Tiến hành nghiên cứu thị trường lao động để hiểu sâu về nguồn cung ứng lao động và xu hướng tuyển dụng.\n– Sử dụng các công cụ, nguồn thông tin (trang web việc làm, mạng xã hội, cơ sở dữ liệu ứng viên, v.vv.. ) để tìm kiếm ứng viên tiềm năng.\nXây dựng quy trình sàng lọc hồ sơ ứng viên\n– Xây dựng, duy trì hệ thống đánh giá ứng viên và điều chỉnh các tiêu chí cho phù hợp với yêu cầu của vị trí công việc cụ thể.\n– Đánh giá hồ sơ, tiến hành sắp xếp theo mức độ phù hợp với vị trí công việc. Sau đó liên hệ và lên lịch phỏng vấn cho các ứng viên được chọn.\n– Đảm bảo rằng quy trình sàng lọc hồ sơ và phỏng vấn được thực hiện một cách mạch lạc, hiệu quả.\nSắp xếp và kiểm soát danh sách công việc\n– Xác định ứng viên phù hợp nhất cho từng vị trí công việc dựa trên kết quả sàng lọc.\n– Cập nhật danh sách vị trí công việc cần tuyển dụng sau mỗi lần phỏng vấn và mỗi đợt tuyển dụng.\nHỗ trợ ứng viên trong suốt quá trình tuyển dụng\n– Cung cấp thông tin, hướng dẫn cho ứng viên về quy trình tuyển dụng, các bước cần thực hiện ở mỗi giai đoạn cụ thể.\n– Theo dõi sát sao tiến trình của ứng viên để hỗ trợ giải đáp thắc mắc, vấn đề ứng viên đang gặp phải.\nBáo cáo tình hình tuyển dụng cho cấp trên: Tạo và cung cấp báo cáo định kỳ cho cấp trên về tiến độ tuyển dụng, số lượng ứng viên, cũng như các vấn đề liên quan khác để có chiến lược điều chỉnh cho phù hợp.",
  "requirements": "– Giới tính: Nữ.\n– Ngôn ngữ: Ưu tiên biết tiếng Trung.\n– Độ tuổi: 18-27\n– Trình độ/kinh nghiệm: Tối thiểu 1 năm kinh nghiệm",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng"
  ]
}