{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-giam-doc-2-nam-kinh-nghiem-lam-viec-tai-ha-noi-luong-10-15-trieu-thang-thuong-doanh-so/1710392.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Trợ Lý Giám Đốc 2 Năm Kinh Nghiệm Làm Việc Tại Hà Nội - Lương 10-15 Triệu/ Tháng + Thưởng Doanh Số",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH AZ MỸ- VIỆT",
  "job_description": "- Tham gia đóng góp ý tưởng và lên kế hoạch cho các chương trình, hoạt động của công ty.\n- Theo dõi, đánh giá số liệu, phân tích số liệu và báo cáo của các phòng ban công ty cho Giám đốc theo ngày, tuần, tháng và định kỳ.\n- Hỗ trợ các phòng trong việc đảm bảo mọi hoạt động trơn tru và đạt được hiệu suất tối ưu.\n- Tiếp nhận, xem tài liệu từ các phòng ban, bộ phận rồi trình lên giám đốc phê duyệt.\n- Tiếp nhận thông tin từ giám đốc rồi truyền đạt rõ ràng, chính xác với các phòng ban liên quan, tiếp nhận thông tin phản hồi với cấp trên.\n- Ghi chú lại các thông tin cuộc họp, biên bản làm việc, tổng hợp nội dung.\n- Tham gia hỗ trợ phòng hành chính nhân sự trong việc thực hiện các yêu cầu khác của giám đốc.\n- Thực hiện các công việc khác theo yêu cầu của giám đốc.",
  "requirements": "- Trình độ: Tốt nghiệp Đại học trở lên, ưu tiên các chuyên ngành liên quan đến giáo dục, marketing, quản lý, kinh doanh và quản trị kinh doanh.\n- Kinh nghiệm: Tối thiểu 02 năm trong lĩnh vực quản lý giáo dục, trung tâm đào tạo hoặc trợ lý giám đốc.\n- Biết và có kinh nghiệm về thị trường và sản phẩm đào tạo (bắt buộc);\n- Am hiểu có kiến thức và kinh nghiệm về marketing, kinh doanh\n- Kỹ năng:\n+ Kỹ năng lãnh đạo, quản lý và điều hành.\n+ Kỹ năng giao tiếp, đàm phán và xử lý tình huống tốt.\n+ Kỹ năng lập kế hoạch, phân tích và tổ chức công việc hiệu quả\n+ Kỹ năng giải quyết vấn đề và ra quyết định.\n+ Sử dụng thành thạo tin học văn phòng (Word, Excel, Powerpoint)\n+ Giao tiếp Tiếng Anh trôi chảy, ưu tiên bạn có chứng chỉ IELTS, TOEIC\n+ Ưu tiên những ứng viên sinh năm 1998 trở về trước.\n- Khả năng:\n+ Khả năng hoạch định và sắp xếp công việc tốt.\n+ Khả năng điều hành và quản lý nhân sự tốt.\n+ Sáng tạo, tư duy logic + lãnh đạo\n+ Nhạy bén với các thay đổi mới của thị trường.\n+ Khả năng làm việc độc lập và làm việc nhóm tốt.\n+ Khả năng giải quyết vấn đề tốt.\n+ Khả năng làm việc dưới áp lực cao.\n+ Xử lý công việc bằng AI",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Microsoft Office",
    "Kỹ năng giao tiếp",
    "Xử lý tình huống",
    "Kỹ năng đàm phán và thuyết phục"
  ]
}