{
  "url": "https://www.topcv.vn/viec-lam/localization-quality-assurance-tester/1710105.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Localization Quality Assurance Tester",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Wise Concetti Ltd",
  "job_description": "JOB DESCRIPTION\nWe are seeking an experienced Localization Quality Assurance Tester (Loc QA Tester) to join our team. The successful candidate will work on various projects involving the translation and localization of technical documentation, marketing materials, user texts, and user interfaces for mobile and web applications. These projects span multiple fields, including IT, consumer electronics, telecommunications, medical, automotive, engineering, and mechanization.\nLoc QA Tester is the first people to see the localized product in its entirely translated text, images and the rest of user interface all to together. Loc QA Testers will be experiencing the project in a way it will be consumed by the end users by analyzing the product in three aspects: linguistic testing, layout testing, and functional testing.\nResponsibilities:\nReview and proofread the assigned content to ensure linguistic quality adheres to our high standards and guidelines.\nIdentify, report, and verify linguistic/functional errors and concerns.\nCreate text documentation and scripts to support the expansion of testing efforts.\nPerform linguistic, layout, and functional testing to ensure the product meets end-user expectations.\nCollaborate with project managers and other team members to address any issues.\nPerform other duties as assigned by the Project Manager.",
  "requirements": "JOB REQUIREMENTS:\nUniversity degree in linguistics, communication, business, technology, or related fields\nAt least one year of experience in the translation field is advantageous.\nBasic IT skills are preferred.\nFamiliarity with both macOS and Windows systems is a plus.\nExcellent proficiency in English (both written and spoken) and Vietnamese.\nStrong office computer skills.\nExcellent interpersonal and communication skills, with a strong sense of teamwork and responsibility.\nCreative and able to take initiative, whether working independently or as part of a team.\nAbility to perform accurate work under pressure and prioritize tasks to meet deadlines.\nFamiliarity with creating and navigating test plans and test documentation.\nAbility to work effectively and efficiently within tight timelines.",
  "career_tags": [
    "Biên phiên dịch",
    "Nghề Biên phiên dịch",
    "Biên phiên dịch tiếng Anh"
  ]
}