{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-phat-trien-khach-hang/1710437.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637952",
  "title": "Trưởng Nhóm Phát Triển Khách Hàng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI - DỊCH VỤ MOOV",
  "job_description": "1. Xây dựng chiến lược kinh doanh:\nNghiên cứu thị trường, phân tích đối thủ và nắm bắt xu hướng ngành nhằm xác định cơ hội phát triển và khả năng hợp tác tiềm năng.\nĐề xuất định hướng kinh doanh và phát triển sản phẩm; xác định rõ chân dung đối tác mục tiêu và điều chỉnh chiến lược phù hợp theo từng giai đoạn.\nPhối hợp cùng các bộ phận liên quan xây dựng kế hoạch doanh thu, kế hoạch triển khai và phân bổ ngân sách theo chu kỳ năm/quý/tháng.\n2. Phát triển và quản lý đối tác:\nThiết lập, duy trì và mở rộng mạng lưới đối tác theo định hướng phát triển của phòng ban trong từng giai đoạn.\nXây dựng danh mục đối tác chiến lược và đảm bảo duy trì hiệu quả hợp tác bền vững lâu dài.\n3. Triển khai hoạt động kinh doanh và vận hành sản phẩm:\nĐại diện công ty trong quá trình đàm phán, ký kết và triển khai các thỏa thuận kinh doanh với đối tác.\nPhối hợp với các phòng ban xây dựng chính sách hợp tác, gói sản phẩm phù hợp với từng nhóm đối tác.\nHỗ trợ vận hành, chăm sóc đối tác và xử lý các vấn đề phát sinh trong quá trình cung cấp sản phẩm/dịch vụ.\nTheo dõi tiến độ thực hiện hợp đồng, thực hiện đối soát và xử lý thanh toán với đối tác.\nĐánh giá hiệu quả hợp tác và báo cáo định kỳ; chịu trách nhiệm với các chỉ tiêu KPIs được giao.\n4. Đào tạo và phát triển đội ngũ:\nTổ chức đào tạo nội bộ về kiến thức sản phẩm, quy trình triển khai và các chính sách hợp tác để nâng cao năng lực đội ngũ.",
  "requirements": "• Tốt nghiệp đại học các ngành liên quan đến Kinh tế, Quản trị kinh doanh, Marketing hoặc liên quan khác;\n• Có 2 năm kinh nghiệm trở lên ở vị trí Quản lý kinh doanh, phát triển đối tác hoặc các lĩnh vực liên quan; hoặc 5 năm kinh nghiệm trở lên ở vị trí chuyên viên trong các lĩnh vực này; ưu tiên ứng viên có kinh nghiệm làm việc với các đối tác quy mô lớn có thương hiệu mạnh trên thị trường như GRAB, BE, XANH SM, các lãnh đạo Bộ/Ban/Ngành Nhà nước;\n• Có kỹ năng phân tích thị trường, lập kế hoạch kinh doanh, đàm phán và xây dựng mối quan hệ tốt\n• Kinh nghiệm triển khai các sản phẩm tích hợp, hợp tác B2B, giao vận, hoặc các dự án đồng tài trợ/quảng cáo là lợi thế.\n• Có khả năng lãnh đạo, làm việc nhóm và tư duy tổng hợp, định hướng tốt;\n• Khả năng tiếng Anh tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ năng giao tiếp",
    "Business Development",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "partnership management",
    "Lãnh đạo",
    "",
    "",
    "",
    "",
    "",
    "",
    "Hiểu Biết Về Thị Trường",
    "Kinh Nghiệm Làm Việc Nhóm"
  ]
}