{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-tai-ho-chi-minh-luong-18tr-25tr/1710004.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Kế Toán Trưởng Tại Hồ Chí Minh (Lương 18tr - 25tr)",
  "salary": "18 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH MỘT THÀNH VIÊN NIHON VINA",
  "job_description": "- Quản lý và giám sát các hoạt động kế toán tài chính và kế toán tổng hợp\n- Đảm bảo tuân thủ pháp luật\n- Hỗ trợ Ban giám đốc trong các quyết định tài chính chiến lược\n- Tối ưu hóa quy trình kế toán và nâng cao hiệu quả công việc\n1. Quản lý các nghiệp vụ tài chính:\n- Hướng dẫn, giám sát và kiểm tra các nghiệp vụ tài chính của công ty, đảm bảo tất cả các giao dịch tài chính được ghi nhận đầy đủ và đúng quy định.\n- Lập báo cáo tài chính định kỳ (tháng, quý, năm), đảm bảo số liệu chính xác, minh bạch và tuân thủ các quy định pháp lý.\n2. Quản lý thuế và các nghĩa vụ tài chính:\n- Đảm bảo kê khai và nộp thuế đúng hạn các loại thuế theo yêu cầu của cơ quan thuế.\n- Kiểm soát công nợ.\n3. Quản lý tài sản:\n- Kiểm kê tài sản cố định, quản lý tài sản công ty, thực hiện khấu hao tài sản và xử lý các vấn đề liên quan đến tài sản.\n4. Tổng hợp số liệu kế toán:\n- Chịu trách nhiệm tổng hợp số liệu từ các bộ phận khác để lập báo cáo tài chính và báo cáo quản trị.\n5. Lập báo cáo quản trị:\n- Cung cấp báo cáo tài chính tổng hợp và báo cáo quản trị cho Ban giám đốc.\n6. Đối chiếu, kiểm tra số liệu:\n- Đảm bảo các số liệu từ các bộ phận kế toán chi tiết khớp đúng và chính xác..\n7. Quản lý quy trình kế toán:\n- Đề xuất và thực hiện các cải tiến quy trình kế toán nội bộ.\n8. Quản lý đội ngũ kế toán:\n- Đào tạo và hướng dẫn nhân viên kế toán\n- Giám sát công việc hàng ngày\n- Đánh giá hiệu quả làm việc của kế toán viên\n9. Tư vấn chiến lược tài chính:\n- Cung cấp các phân tích tài chính và tư vấn các chiến lược tài chính dài hạn, ngắn hạn cho Ban giám đốc. Đưa ra các đề xuất về đầu tư, chi phí, quản lý dòng tiền và quản lý tài sản.\n10. Quản lý dòng tiền:\n- Theo dõi và quản lý dòng tiền của công ty, đảm bảo công ty có đủ nguồn lực tài chính để hoạt động hiệu quả, giảm thiểu tình trạng thiếu hụt dòng tiền.\n11. Lập kế hoạch tài chính:\n- Đưa ra các dự báo tài chính đảm bảo các mục tiêu tài chính của công ty được thực hiện.\n12. Chịu trách nhiệm pháp lý về kế toán:\n- Đảm bảo công ty tuân thủ tất cả các quy định pháp luật về tài chính, thuế và kế toán\n13. Kiểm toán nội bộ:\n- Đảm bảo thực hiện đúng quy trình kiểm toán trong các đợt kiểm toán công ty.",
  "requirements": "- Trình độ chuyên môn: Tốt nghiệp đại học chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan. Có chứng chỉ kế toán trưởng hoặc các chứng chỉ chuyên môn khác (ACCA, CPA, CFA...) là một lợi thế.\n- Kinh nghiệm: Có ít nhất 5-7 năm kinh nghiệm làm kế toán, trong đó có ít nhất 3 năm ở vị trí kế toán trưởng hoặc các vị trí quản lý kế toán tương đương.\n- Kiến thức chuyên môn: Hiểu biết sâu rộng về các chuẩn mực kế toán, luật thuế, quy định tài chính, và các quy trình kế toán trong doanh nghiệp.\n- Kỹ năng sử dụng phần mềm kế toán: Thành thạo các phần mềm kế toán như Misa, SAP, QuickBooks hoặc phần mềm kế toán khác, cùng với kỹ năng sử dụng Microsoft Office (đặc biệt là Excel).\n- Kỹ năng quản lý: Kỹ năng lãnh đạo, quản lý đội ngũ, đào tạo và hướng dẫn nhân viên kế toán.\n- Kỹ năng phân tích và tư vấn: Khả năng phân tích tài chính, đưa ra các báo cáo quản trị và tư vấn cho Ban giám đốc về các chiến lược tài chính.\n- Kỹ năng giao tiếp và làm việc nhóm: Có khả năng giao tiếp hiệu quả, làm việc nhóm và phối hợp với các bộ phận khác trong công ty.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}