{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-kinh-doanh-phan-mem-b2b-saas-luong-thuong-hap-dan/1710011.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Giám Đốc Kinh Doanh Phần Mềm (B2B, SaaS) - Lương Thưởng Hấp Dẫn",
  "salary": "Tới 50 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN STRINGEE",
  "job_description": "Xây dựng kế hoạch, chiến lược phục vụ mục tiêu phát triển và đạt được kết quả kinh doanh mà Ban Giám đốc đặt ra;\nQuản lý và mở rộng đội ngũ kinh doanh để luôn đạt mục tiêu tăng trưởng doanh thu, tỷ lệ chuyển đổi,...\nGiám sát thực thi kế hoạch kinh doanh. Báo cáo hàng tháng, hàng tuần, hàng ngày về kết quả kinh doanh, chi phí, doanh thu; đưa ra các dự báo trước Ban Giám đốc;\nXây dựng và phát triển hệ thống khách hàng:\nTìm kiếm phát triển các mối quan hệ với khách hàng và đối tác.\nQuản lý khách hàng, đàm phán các hợp đồng quan trọng.\nXác định các thị trường tiềm năng cùng những biến động thị trường. Đồng thời luôn cập nhật các tình hình của đối thủ và các sản phẩm mới;\nPhân tích dữ liệu bán hàng, thị trường để đưa ra các quyết định và cải tiến.\nThực hiện công việc khác theo chỉ đạo từ cấp trên.\nGiới thiệu về Công ty:\nStringee là công ty công nghệ cung cấp nền tảng quản trị doanh nghiệp hợp nhất – Cogover, giúp số hóa toàn diện hoạt động quản trị và vận hành doanh nghiệp. Cogover ứng dụng công nghệ No-code/Low-code và AI, cho phép doanh nghiệp tự xây dựng và tùy chỉnh hệ thống qua thao tác kéo - thả và cấu hình đơn giản, mà không cần lập trình.\nHiện tại, Stringee cung cấp 3 bộ sản phẩm chính:\nQuản trị khách hàng: CRM, Service, CDP\nQuản trị nội bộ: HRM, Recruit, Marketing, Process, Site, Finance\nSố hóa giao tiếp: Communication APIs, Omnichannel Contact Center Software\nVới hơn 3,000 doanh nghiệp sử dụng, 70 triệu người dùng cuối, và nhiều khách hàng lớn như Viettel, Mobifone, VNDIRECT, Techcombank, TPBank, PTI, VBI... Stringee là một trong những nền tảng số Make in Vietnam tiên phong trong chuyển đổi số.\nStringee từng đạt giải Nhân tài Đất Việt 2018, Top 10 Sao Khuê 2023, và được Bộ TT&TT công nhận là Nền tảng số xuất sắc Make in Vietnam.",
  "requirements": "Tốt nghiệp Đại học trở lên chuyên ngành Kinh tế, Quản trị, Công nghệ thông tin,…\nTối thiểu 2 năm kinh nghiệm ở vị trí Trưởng phòng kinh doanh trở lên, đã từng có kinh nghiệm quản lý đội ngũ bán hàng ít nhất 20 người trở lên.\nTối thiểu 4 năm kinh nghiệm trong lĩnh vực kinh doanh phần mềm.\nHiểu biết sâu về mô hình bán hàng phần mềm doanh nghiệp, đặc biệt trong lĩnh vực CRM, HRM, Communication Platform.\nKỹ năng lãnh đạo, xây dựng đội nhóm, và tư duy chiến lược.\nCó kinh nghiệm phát triển thị trường quốc tế là một lợi thế lớn.\nKỹ năng giao tiếp, thuyết trình, đàm phán xuất sắc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh"
  ]
}