{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-thue-va-dieu-phoi-don-hang-tai-quan-6-tp-hcm/1710487.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Nhân Viên Kế Toán Thuế Và Điều Phối Đơn Hàng Tại Quận 6, TP.HCM",
  "salary": "9 - 11 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH NỘI THẤT HITA",
  "job_description": "Xuất - Nhập hóa đơn VAT. Nhập sao kê ngân hàng.\nĐối chiếu kho trên phần mềm hóa đơn - kho thực tế.\nLàm hồ sơ COCQ với các hãng. Cập nhật Doanh Số mỗi tháng.\nXử lý hồ sơ BHXH mỗi tháng\nĐối chiếu công nợ khách hàng. Kiểm soát và hạch toán chi phí lên hệ thống.\nHỗ trợ Thu Mua hỏi hàng - mua hàng và điều phối đơn hàng.",
  "requirements": "Kinh nghiệm ít nhất 1 năm trong lĩnh vực KẾ TOÁN THUẾ/HÓA ĐƠN VAT.\nĐộ tuổi 25 – 30 tuổi.\nThành thạo Word, Excel, Google Docs và đã từng sử dụng phần mềm Thuế/bán hàng/mua hàng/quản lý kho.\nGọn gàng, tỉ mỉ, cẩn thận và trung thực.\nNăng động hoạt bát, giọng nói to rõ và luôn vui vẻ.\nNăng động tìm tòi, sởi lởi và phát triển mối quan hệ với Anh/Chị trong ngành Thuế.\nThái độ cầu thị ham học hỏi, đóng góp ý kiến cho Team để cải thiện công việc hiệu quả hơn.\nLuôn tìm ra giải pháp để xử lý công việc.\nTỐ CHẤT 1 THÀNH VIÊN HITA CẦN CÓ:\nTƯ DUY HỌC TẬP SUỐT ĐỜI.\nCHỊU ĐƯỢC ÁP LỰC khối lượng công việc lớn và TƯƠNG TÁC NHANH.\nTHÍCH LÀM CHỦ: Chủ động và làm Chủ công việc mình đảm nhận.\nYÊU công việc tương tác giữa NGƯỜI vs NGƯỜI\nYÊU thích làm việc nhóm, dám dấn thân và chịu thử thách\nLà 1 người CẦU THỊ, KHIÊM HẠ và luôn nổ lực cải thiện bản thân\nLà 1 người CHÍNH THỰC và LÀM GƯƠNG\nLà 1 người TRONG SÁNG, THẲNG THẮN và TÍCH CỰC trong mọi vấn đề.\nXem thêm: congsu.hita.com.vn",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế",
    "Kế Toán",
    "Lập Báo Cáo Tài Chính",
    "Quản Lý Thu Chi",
    "thuế",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "Excel (cao Cấp)",
    "Làm việc nhóm",
    "Giao tiếp tốt",
    "Khả năng giải quyết vấn đề",
    "Kiến Thức Về Luật Thuế",
    "Kinh Nghiệm Làm Việc Với Hóa Đơn Điện Tử"
  ]
}