{
  "url": "https://www.topcv.vn/viec-lam/thu-ky-du-an-thu-nhap-10-000-000-12-000-000/1710737.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Thư Ký Dự Án Thu Nhập 10.000.000 - 12.000.000",
  "salary": "10 - 12 triệu",
  "location": "Hưng Yên",
  "experience": "Dưới 1 năm",
  "company_name": "Công Ty Cổ Phần Tập Đoàn Công Nghiệp Việt",
  "job_description": "- Hỗ trợ Ban Giám đốc, Ban chỉ huy công trường, các bộ phận kỹ thuật để quản lý thông tin hợp đồng và tiến độ của các dự án.\n- Tiếp nhận, rà soát và soạn thảo văn bản, tờ trình, hồ sơ, tài liệu từ các đối tác/ bộ phận theo yêu cầu.\n- Sắp xếp, quản lý văn thư, lưu trữ bản vẽ, hồ sơ liên quan đến dự án.\n- Quản lý chấm công, tính tăng ca thêm giờ cho toàn bộ công trường.\n- Quản lý quỹ thu chi và tổ chức các hoạt động tập thể công trường.\n- Thay mặt Ban Giám đốc liên hệ, làm việc với các đối tác, đơn vị cộng tác viên các vấn đề liên quan đến dự án.\n- Phối hợp cùng phòng Nhân sự trong công tác tuyển dụng, chăm lo đời sống CB CNV tại công trường\n- Tổng hợp thông tin, lập và gửi báo cáo tuần/tháng của phòng ban, bộ phận.\n- Thư ký dự án, ghi biên bản các cuộc họp\n- Thực hiện các nhiệm vụ được cấp trên giao trong phạm vi công việc và quyền hạn của mình.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên",
  "requirements": "1. Kiến thức và kinh nghiệm\n- Trình độ học vấn: Tốt nghiệp Cao đẳng trở lên các chuyên ngành liên quan\n- Kinh nghiệm: Ưu tiên có ít nhất 6 tháng kinh nghiệm ở vị trí tương đương\n2. Kỹ năng\n- Kỹ năng giao tiếp: có khả năng giao tiếp với Chủ đầu tư, nhà thầu, nội bộ...\n- Kỹ năng lập kế hoạch, quản lý công việc,\n- Kỹ năng giải quyết vấn đề\n- Kỹ năng làm việc nhóm\n- Kỹ năng lập báo cáo\n3. Thái độ\n- Trách nhiệm\n- Trung thực\n- Cẩn thận\n- Tính sẵn sàng cao\n4. Yêu cầu khác\n- Giới tính, độ tuổi: Nữ, từ 23 – 30 tuổi\n- Yêu cầu đặc thù công việc:\n+ Có sức khỏe tốt, làm việc trực tiếp tại các dự án thi công\n+ Khả năng thích nghi nhanh với môi trường làm việc và quy trình làm việc mới.\n- Thời gian thử việc 02 tháng",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Kỹ năng giao tiếp",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Soạn Thảo Văn Bản",
    "Tổ Chức Và Lập Kế Hoạch"
  ]
}