{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-trade-marketing/1710995.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Trưởng Phòng Trade Marketing",
  "salary": "25 - 40 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN ĐẦU TƯ BẢO NGỌC",
  "job_description": "Phát triển và thực hiện kế hoạch Trade Marketing nhằm thúc đẩy doanh số bán hàng và tăng cường nhận diện thương hiệu tại các điểm bán.\nPhân tích thị trường, đối thủ cạnh tranh và xu hướng tiêu dùng để đưa ra các chiến lược Trade Marketing hiệu quả.\nQuản lý ngân sách Trade Marketing và đảm bảo hiệu quả chi tiêu.\nXây dựng và duy trì mối quan hệ tốt đẹp với các khách hàng, nhà phân phối và các đối tác liên quan.\nPhối hợp với các bộ phận khác trong công ty (Sales, Marketing,...) để triển khai các chương trình Trade Marketing.\nTheo dõi và đánh giá hiệu quả của các chương trình Trade Marketing, đưa ra các báo cáo định kỳ.\nĐề xuất và triển khai các chương trình khuyến mãi, trưng bày sản phẩm tại các điểm bán.\nQuản lý và giám sát việc thực hiện các chương trình Trade Marketing tại các khu vực địa lý khác nhau.\nPhát triển và quản lý các vật phẩm hỗ trợ bán hàng (POSM) như banner, standee, leaflet, ...\nĐảm bảo việc thực hiện các chương trình Trade Marketing tuân thủ các quy định và chính sách của công ty.",
  "requirements": "Tối thiểu 3 năm kinh nghiệm trong lĩnh vực Trade Marketing, ưu tiên ứng viên có kinh nghiệm trong ngành hàng tiêu dùng nhanh (FMCG).\nHiểu biết sâu rộng về thị trường bán lẻ và các kênh phân phối tại Việt Nam.\nKỹ năng phân tích dữ liệu, báo cáo và lập kế hoạch tốt.\nKỹ năng giao tiếp, đàm phán và thuyết trình hiệu quả.\nKỹ năng quản lý thời gian và làm việc độc lập cũng như làm việc nhóm tốt.\nCó bằng cấp liên quan đến Marketing hoặc các lĩnh vực kinh tế khác.\nSẵn sàng đi công tác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing",
    "chiến lược marketing",
    "Phân Tích Dữ Liệu Thị Trường",
    "Quản Lý Dự Án",
    "Quản Lý Ngân Sách",
    "Kỹ năng lãnh đạo"
  ]
}