{
  "url": "https://www.topcv.vn/viec-lam/purchasing-executive/1710022.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Purchasing Executive",
  "salary": "14 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "HOMEKIT",
  "job_description": "a. Mua hàng trong và ngoài nước:\nTìm kiếm, đánh giá và lựa chọn nhà cung cấp trong và ngoài nước.\nĐàm phán về giá cả, điều khoản hợp đồng, thời gian giao hàng và phương thức thanh toán.\nThực hiện thủ tục nhập khẩu (bao gồm cả nhập khẩu ủy thác nếu cần).\nQuản lý việc hoàn trả hàng lỗi hoặc nhập linh kiện sửa chữa.\nQuản lý và theo dõi đơn hàng, đảm bảo tiến độ giao hàng đúng thời hạn.\nb. Theo dõi logistics và vận chuyển:\nLập kế hoạch và điều phối hoạt động vận chuyển hàng hóa, lựa chọn phương thức vận chuyển tối ưu.\nKiểm tra và đối chiếu số lượng, chất lượng hàng hóa trước và sau khi vận chuyển.\nGiải quyết các vấn đề phát sinh trong quá trình vận chuyển, giao nhận hàng hóa.\nLàm việc với các nhà cung cấp dịch vụ logistics, thương lượng giá cả và điều kiện vận chuyển.\nCập nhật và quản lý thông tin vận chuyển, lưu trữ dữ liệu liên quan.\nc. Triển khai sản phẩm mới:\nPhối hợp các bộ phận liên quan launching sản phẩm\nXây dựng document cho sản phẩm mới\nThực hiện các công việc khác theo sự phân công của quản lý.",
  "requirements": "Tốt nghiệp trung cấp, cao đẳng, đại học các chuyên ngành liên quan.\nCó kỹ năng giao tiếp tốt, khả năng làm việc độc lập và nhóm.\nCẩn thận, tỉ mỉ, chịu được áp lực công việc.\nThành thạo tin học văn phòng (Word, Excel, Powerpoint).\nCó hiểu biết về các quy trình logistics, vận chuyển hàng hóa là một lợi thế.\nKhả năng giải quyết vấn đề, xử lý tình huống tốt.\nƯu tiên tuyển nam",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Phân tích dữ liệu",
    "Nghiên Cứu Thị Trường",
    "Phân Tích Thị Trường",
    "Quản Lý Sản Phẩm",
    "Xây Dựng Chiến Lược Kinh Doanh"
  ]
}