{
  "url": "https://www.topcv.vn/viec-lam/truong-bo-phan-alm-hai-ba-trung-ha-noi-thu-nhap-canh-tranh-toi-thieu-3-nam-kinh-nghiem/1710001.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Trưởng Bộ Phận ALM [Hai Bà Trưng - Hà Nội] - Thu Nhập Cạnh Tranh, Tối Thiểu 3 Năm Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "SHBFinance",
  "job_description": "Hoạt động hỗ trợ ALCO\nThực hiện báo cáo trong Hệ thống Báo cáo ALCO và các yêu cầu, chỉ đạo của ALCO Định kỳ (hàng tháng).\n'Tổng hợp báo cáo ALCO từ các đơn vị khác Định kỳ (hàng tháng).\nThư ký ALCO (Đánh giá và lấy ý kiến các thành viên về các đề xuất/trình bày phải được Hội đồng thông qua; Thư ký các cuộc họp; Soạn thảo và trình các Nghị quyết Hội đồng ký) Định kỳ (tháng)/Khi có yêu cầu, đề xuất phải thông qua ALCO.\nQuản lý tài sản và nợ phải trả:\nTheo dõi, đánh giá, báo cáo Cân đối tài sản - nợ phải trả (thành phần theo tài sản vay, đầu tư, tài sản khác, tổng hợp tài sản không sinh lời; Nợ phải trả và vốn chủ sở hữu... theo số dư, tỷ trọng, thu nhập & chi phí bình quân) Định kỳ (tháng).\nTheo dõi dòng tiền vào ra, dòng tiền đến hạn Định kỳ (monthly).\nKế hoạch thanh khoản định kỳ (monthly).\nBáo cáo Đánh giá tình hình thanh khoản Định kỳ (tháng/quý/năm)/Ngay khi có biến động lớn.\nBáo cáo Cảnh báo sớm thanh khoản Định kỳ (hàng ngày/quý).\nĐề xuất chiến lược quản lý Bảng cân đối kế toán hiệu quả nhằm đảm bảo cân đối thanh khoản và hiệu quả sử dụng vốn tối ưu, Định kỳ (hàng tháng)/Khi có yêu cầu phát sinh theo chỉ đạo.\nĐánh giá nội bộ độc lập về các giới hạn, tỷ lệ an toàn trong hoạt động của SHBFC (theo dõi, ước tính các yếu tố tác động để có phương án cơ cấu Tài sản - Nợ để cải thiện các chỉ số) Định kỳ ( ngày, tháng)/Khi có yêu cầu phát sinh theo chỉ đạo.\nThiết lập và quản lý chi phí tài trợ nội bộ, FTP.\nXây dựng, rà soát và thiết lập chính sách quản lý giá FTP Định kỳ (hàng quý)/Khi có yêu cầu.\nRà soát/theo dõi lãi suất FTP theo sản phẩm huy động, cho vay cụ thể được ghi nhận đầy đủ, chính xác trên hệ thống thông qua các công cụ & quy trình phối hợp cài đặt & rà soát. Định kỳ (tháng).\nTham gia điều phối cải tiến, sửa đổi hệ thống FTP theo nhu cầu và mục tiêu quản lý từng thời kỳ. Khi có yêu cầu phát sinh.\nNhiệm vụ khác: theo yêu cầu của lãnh đạo trực tiếp.",
  "requirements": "Tốt nghiệp Đại học hoặc trên Đại học chuyên ngành kinh tế, Tài Chính và các chuyên ngành có liên quan khác; Ưu tiên các ứng viên có chứng chỉ CFA/FRM/ACCA.\nTối thiểu 3 năm kinh nghiệm ở vị trí tương đương, làm việc tại đơn vị/ phòng ALM, CFU, BSM, quản lý bảng cân đối/ QLRR thanh khoản, rủi ro lãi suất trên sổ ngân hàng... tại các Tổ chức tín dụng/ Công ty Tài chính.\nTOEIC 400-500 hoặc bằng cấp tương đương.\nAm hiểu các vấn đề tài chính, kinh tế vĩ mô.\nCó kinh nghiệm trong lĩnh vực nguồn vốn/ quản lý bảng cân đối/ quản trị rủi ro.\nHiểu biết về nghiệp vụ ngân hàng/ công ty tài chính.\nAm hiểm bảng cân đối/ báo cáo tài chính của Tổ chức tín dụng/ Công ty tài chính.\nCó kinh nghiệm trong lĩnh vực ALM, xây dựng chỉnh sách quản lý bảng cân đối, FTP/QLRR thanh khoản, rủi ro lãi suất trên sổ ngân hàng/ nguồn vốn.\nCó kiến thức/ có kinh nghiệm tham gia triển khai các Dự án về Basel\nKỹ năng phân tích, đánh giá thị trường và các sản phẩm tài chính.\nKhả năng xử lý dữ liệu lớn: Sử dụng thành thạo các ứng dụng tin học văn phòng (Word, Excel, Powerpoint, ...), ưu tiên ứng viên có kỹ năng sử dụng các công cụ xử lý dữ liệu như Python, SQL, VBA...\nKhả năng phân tích/tổng hợp/tư vấn/Đề xuất.\nKhả năng làm việc độc lập, kĩ năng phân tích tốt;\nXây dựng, duy trì và phát triển mối quan hệ với các Khách hàng nội bộ/đối tác bên ngoài; Xây dựng tinh thần làm việc cộng tác và môi trường làm việc hiệu quả.\nHợp tác/Lắng nghe. Tuân thủ. Sáng tạo.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Hoạch định tài chính",
    "Quản Lý Dự Án",
    "Phân tích và giải quyết vấn đề",
    "Quản Lý Rủi Ro",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kiến Thức Sâu Về Alm (application Lifecycle Management)"
  ]
}