{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quang-cao-facebook-google-tiktok-ads-thu-nhap-tu-15-40-trieu-media-kol-san-du-lieu-ro-luong-thuong-minh-bach-co-hoi-len-leader/1710261.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Chuyên Viên Quảng Cáo (Facebook/Google/TikTok Ads) - Thu Nhập Từ 15-40 Triệu (Media KOL Sẵn, Dữ Liệu Rõ, Lương Thưởng Minh Bạch, Cơ Hội Lên Leader)",
  "salary": "15 - 40 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "VPĐD CÔNG TY CỔ PHẦN LAURA SUNSHINE",
  "job_description": "TẠI SAO NÊN LÀM ADS Ở ĐÂY?\n- Media sẵn có hàng ngàn video/hình ảnh từ KOL/KOC hạng A\n- Chiến dịch & media gắn mã code chuẩn → hệ thống tự động tách chi phí – doanh thu – lợi nhuận\n- Dữ liệu realtime – báo cáo tự sinh – hệ thống cảnh báo ads tốt/xấu tự động\n- Bạn được cấp tài khoản riêng – chạy Ads thật, không demo – không mò mẫm\n- Làm việc cùng đội ngũ Ads 20-30 người chuyên sâu: học hỏi, hỗ trợ, nâng trình mỗi ngày\n-> Mọi thứ đã sẵn: Content có – Dữ liệu có – Ngân sách có. Bạn chỉ cần giỏi – hệ thống lo phần còn lại.\nCÔNG VIỆC CỤ THỂ\n- Chọn nội dung từ thư viện media sẵn có\n- Tự setup Ads theo nền tảng bạn mạnh nhất\n- Test nhiều mẫu – theo dõi kết quả – mở rộng mẫu hiệu quả\n- Báo cáo hiệu suất theo tuần (dữ liệu đã tổng hợp sẵn)\n- Có thể mở rộng sang nền tảng khác nếu muốn phát triển thêm\n- Thương hiệu: Laura Coffee – Laura Sunshine – Laura Paris\n- Hình thức: Full-time",
  "requirements": "- Có tối thiểu 6 tháng kinh nghiệm chạy Ads ngân sách thật\n- Biết đọc và đánh giá hiệu quả dựa trên số liệu\n- Trung thực, chủ động, cam kết với kết quả công việc\n- Yêu thích môi trường tốc độ cao, công bằng, rõ ràng\n- Biết ứng dụng AI để tối ưu hiệu quả là lợi thế lớn",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Facebook Ads",
    "Quảng Cáo Facebook",
    "Quảng Cáo Tiktok",
    "Phân Tích Dữ Liệu Quảng Cáo",
    "Tối Ưu Hóa Chiến Dịch Quảng Cáo",
    "Quảng Cáo Google Ads"
  ]
}