{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-bao-hiem-kenh-hop-tac-ngan-hang-msb-tai-ha-noi-ho-chi-minh-da-nang/1710601.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Chuyên Viên Tư Vấn Bảo Hiểm - Kênh Hợp Tác Ngân Hàng MSB Tại Hà Nội - Hồ Chí Minh - Đà Nẵng",
  "salary": "Thoả thuận",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Công Ty TNHH Bảo Hiểm Nhân Thọ Prudential Việt Nam – Bộ Phận Hợp Tác Kinh Doanh",
  "job_description": "Mô tả công việc\nKênh Bancassurance của Prudential luôn tạo cơ hội phát triển sự nghiệp dành cho những ứng viên trẻ, nhiệt huyết và sẵn sàng đương đầu với thử thách. Với lộ trình phát triển sự nghiệp rõ ràng, mức thu nhập hấp dẫn cùng với môi trường làm việc trẻ trung, đây chính là lựa chọn phù hợp để bạn thể hiện tài năng và xây dựng sự nghiệp vững chắc cho chính mình.\nTRÁCH NHIỆM CHÍNH\nChủ động xây dựng & duy trì, quản lý mối quan hệ tốt với đối tác Ngân hàng.\nTận dụng hiệu quả nguồn khách hàng được giới thiệu từ đối tác ngân hàng để chủ động liên hệ và tạo kết nối với Khách hàng.\nTìm hiểu đầy đủ các thông tin, đánh giá đúng nhu cầu của khách hàng để giới thiệu các giải pháp tài chính và chương trình Bảo Hiểm phù hợp với nhu cầu thực tế & khả năng duy trì hợp đồng trong tương lai.\nĐảm bảo thực hiện tư vấn đầy đủ, chính xác thông tin bảng minh họa; các đặc tính sản phẩm; các quyền lợi của Khách Hàng, các quy định & điều khoản trong HĐBH.\nĐảm bảo các yếu tố về chăm sóc & hỗ trợ/hướng dẫn khách hàng trong suốt quá trình bán hàng.\nTuân thủ theo quy định về kiểm soát chất lượng bán hàng của Luật Bảo Hiểm và của công ty.\nThực hiện các báo cáo kinh doanh định kì hoặc các báo cáo được yêu cầu từ Quản lý kinh doanh.\nThực hiện công việc theo sự phân công của cấp Quản lý.",
  "requirements": "Trình độ: Cao đẳng trở lên.\nKinh nghiệm: Ít nhất 6 tháng kinh nghiệm trong lĩnh vực Kinh doanh/Bảo Hiểm/Ngân Hàng/Tài Chính.\nKỹ năng giao tiếp, tư vấn, chăm sóc khách hàng.\nKỹ năng xây dựng mối quan hệ với đối tác/khách hàng và giải quyết vấn đề.\nNhiệt tình, chăm chỉ và kiên trì.\nCó mục tiêu và định hướng phát triển công việc rõ ràng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Bảo hiểm",
    "Bancassurance",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Kiến Thức Về Sản Phẩm Bảo Hiểm",
    "Kỹ Năng Bán Hàng Và Chốt Sale"
  ]
}