{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-vien/1710611.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Kế Toán Viên",
  "salary": "14 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Tổng công ty Thăng Long-CTCP",
  "job_description": "1. Phụ trách thuế:\n- Kiểm tra và hạch toán các chứng từ kế toán, nghiệp vụ kinh tế phát sinh liên quan đến thuế (VAT, TNDN, TNCN...).\n- Lập tờ khai, báo cáo thuế hàng tháng, quý, năm đúng quy định.\n- Theo dõi công nợ thuế, lập kế hoạch nộp thuế và làm việc với cơ quan thuế khi cần thiết.\n- Thực hiện quyết toán thuế, chuẩn bị hồ sơ và giải trình khi có yêu cầu thanh tra, kiểm tra thuế.\n2. Phụ trách ngân hàng:\n- Thực hiện giao dịch với ngân hàng: chuyển khoản, rút tiền, mở L/C, bảo lãnh ngân hàng,...\n- Theo dõi và cập nhật số dư các tài khoản ngân hàng.\n- Hạch toán các nghiệp vụ liên quan đến ngân hàng vào phần mềm kế toán.\n- Chuẩn bị hồ sơ vay vốn, giải ngân, đáo hạn và làm việc với ngân hàng.\n3. Phụ trách thanh toán:\n- Quản lý và hạch toán chi phí thi công\n- Kiểm soát hồ sơ thanh toán với CĐT/thầu chính để xuất hoá đơn theo từng đợt thanh toán.\n- Tiếp nhận, kiểm tra chứng từ thanh toán cho thầu phụ và các chứng từ thanh toán khác của các phòng ban.\n- Lập báo cáo về chi phí sản xuất và tính giá thành công trình xây dựng.\nPhối hợp nội bộ:\n- Phối hợp với các bộ phận khác trong công ty để đảm bảo thông tin tài chính – kế toán chính xác.\n- Tham gia lập báo cáo tài chính định kỳ và báo cáo theo yêu cầu của Ban lãnh đạo.",
  "requirements": "- Nam/ Nữ, dưới 45 tuổi\n- Nam/nữ tốt nghiệp ĐH chuyên ngành kế toán, ngân hàng, tài chính tại Học viện tài chính, ĐH Kinh tế Quốc dân…\n- Có 2 năm kinh nghiệm làm kế toán thuế/ thanh toán/ kế toán ngân hàng/ kế toán cho các đơn vị xây dựng, ngành nghề liên quan\n- Thành thạo tin học văn phòng\n- Nhiệt tình, cẩn trọng, chịu được áp lực trong công việc.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán/Kiểm toán/Thuế khác",
    "Chuyên môn Kế toán/Kiểm toán/Thuế khác",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Kế Toán Chi Tiết",
    "Phát Hành Hóa Đơn",
    "Kiểm Tra Chứng Từ Kế Toán"
  ]
}