{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-van-hanh-san-thuong-mai-dien-tu-thu-nhap-upto-20-trieu-di-lam-duoc-ngay-nam-tu-liem-ha-noi/1710336.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639927",
  "title": "Chuyên Viên Vận Hành Sàn Thương Mại Điện Tử - Thu Nhập Upto 20 Triệu, Đi Làm Được Ngay - Nam Từ Liêm, Hà Nội",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH AKUMA BEAUTY VIỆT NAM",
  "job_description": "Nội dung công việc:\n1.1. Đăng bán sản phẩm lên sàn TMĐT: Shopee.\nNắm rõ quy định/ tiêu chuẩn về việc đăng bán sản phẩm lên sàn TMĐT Shopee\nĐăng bán sản phẩm lên sàn bao gồm: hình ảnh, giá bán, mô tả sản phẩm.\n1.2. Duy trì hoạt động vận hành gian hàng hàng ngày và theo các Campaign của Sàn.\nCài đặt các CTKM trên sàn theo kế hoạch.\nCài đặt quảng cáo trên sàn, tối ưu chi phí quảng cáo.\nTheo dõi, báo cáo hiệu quả của hoạt động vận hành sàn.\nQuản lý đơn hàng, tồn kho và các vấn đề phát sinh khác.\n1.3. Đầu mối liên lạc với nhân viên hỗ trợ gian hàng\nTiếp nhận các thông tin từ KAM ngành hàng và đề xuất triển khai các chương trình phù hợp với gian hàng.\nThời gian làm việc:\nSáng : 08:30 – 12:00\nChiều : 13:30 – 18:00\nNghỉ 4 ngày Chủ nhật\nĐịa điểm làm việc: 55TT5 Khu đô thị VOV, Phường Mễ Trì, Quận Nam Từ Liêm, TP Hà Nội",
  "requirements": "Thái độ: Đây là yêu cầu cốt lõi nhất để tìm kiếm con người phù hợp với văn hóa, sứ mệnh và tầm nhìn phát triển của chúng tôi.\nNếu bạn là người mang tính trách nhiệm cao trong công việc và theo đuổi mục tiêu, kế hoạch đã đề ra thì bạn là người mà chúng tôi đang tìm kiếm.\nKỹ năng: Là doanh nghiệp đang trong giai đoạn phát triển nhanh, vì vậy, để đạt được hiệu quả trong công việc, một số kỹ năng sau được chúng tôi đề cao:\nKỹ năng tin học văn phòng thành thạo.\nBiết sử dụng các phần mềm chỉnh sửa hình ảnh cơ bản (Canva, Photoshop).\nKhả năng tự học cao (Thông qua các tài liệu video, khóa học online).\nNgoài ra, chúng tôi đề cao kỹ năng khác bạn có, không giới hạn kỹ năng bản thân trong JD này.\nKiến thức, kinh nghiệm:\nSử dụng thành thạo công cụ Marketing trên sàn.\nCó tối thiểu 01 năm kinh nghiệm tại vị trí tương đương.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Phân Tích Dữ Liệu Bán Hàng",
    "Quản Lý Hoạt Động Sàn Thương Mại Điện Tử",
    "Quảng Cáo Và Tối Ưu Hóa Chuyển Đổi (conversion Rate Optimization Cro)",
    "Quản Lý Kho Hàng Và Vận Chuyển",
    "Seo Và Sem",
    "Khả Năng Chịu Áp Lực Cao",
    "Làm Việc Nhóm Hiệu Quả",
    "Hiểu Biết Về Marketing Online",
    "Kinh Nghiệm Sử Dụng Các Phần Mềm Quản Lý Bán Hàng",
    "Kinh Nghiệm Với Các Sàn Thương Mại Điện Tử Lớn (shopee, Lazada, Tiki,...)",
    "Kinh Nghiệm Làm Việc Với Các Đối Tác Vận Chuyển"
  ]
}