{
  "url": "https://www.topcv.vn/viec-lam/english-teacher-giao-vien-tieng-anh-full-time/1710441.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "English Teacher / Giáo Viên Tiếng Anh Full-Time",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH GIÁO DỤC VÀ ĐÀO TẠO UCA",
  "job_description": "Job Summary:\nWe are seeking a passionate and dedicated full-time English Teacher to join our team, focusing primarily on test preparation programs. The ideal candidate will work with small groups and offer one-on-one instruction, helping students prepare for various English proficiency exams such as IELTS, CELPIP, FCE, and others. The teacher will be responsible for creating tailored lessons, monitoring student progress, and providing personalized support to ensure that students achieve their academic and testing goals.\nKey Responsibilities:\nTest Prep Instruction:\nDeliver high-quality lessons for test preparation programs (IELTS, CELPIP, FCE, etc.), covering all areas including reading, writing, speaking, and listening.\nSmall Group Teaching:\nPlan and teach lessons to small groups of students, ensuring that each learner receives appropriate attention and support based on their individual needs.\nOne-on-One Sessions:\nConduct personalized 1-1 lessons to address specific student concerns and provide tailored strategies for success in test preparation.\nLesson Planning & Curriculum Development:\nDevelop lesson plans, study materials, and assessments based on the test prep curriculum, ensuring that students meet their academic targets.\nStudent Assessment & Progress Tracking:\nRegularly assess student progress, provide constructive feedback, and adjust teaching strategies as needed.\nStudent Motivation & Support:\nEncourage student participation, motivation, and engagement, and provide emotional and academic support to help them overcome challenges.\nCollaborate with Other Teachers:\nWork collaboratively with fellow instructors to share best practices, insights, and resources to enhance teaching effectiveness.\nReport & Feedback:\nProvide timely reports on student progress, including strengths and areas for improvement. Communicate with students and parents regarding progress and any additional recommendations for success.",
  "requirements": "Education:\nBachelor's degree in English, Education, Linguistics, or a related field\nCertifications:\nTESOL or equivalent certification preferred\nExperience:\nAt least 2-3 years of experience teaching English, with a focus on test preparation for English proficiency exams.\nSkills:\nStrong knowledge of test prep materials and strategies for IELTS, CELPIP, FCE, or other similar exams.\nAbility to teach both small groups and 1-1 lessons effectively.\nExcellent communication and interpersonal skills.\nAbility to adapt teaching methods to suit diverse learning styles and needs.\nProficiency in using digital learning tools and resources.\nPersonal Attributes:\nEnthusiastic, motivated, and passionate about teaching\nPatient, empathetic, and able to build strong relationships with students.\nWell-organized and detail-oriented.\nAble to work independently and as part of a team.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh"
  ]
}