{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-seo-website-co-kinh-nghiem-luong-up-20-trieu-cong-hoa-hong-theo-san-pham/1710306.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Chuyên Viên Seo Website - Có Kinh Nghiệm - Lương Up 20 Triệu Cộng Hoa Hồng Theo Sản Phẩm",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN BẤT ĐỘNG SẢN CONA LAND",
  "job_description": "Thiết kế giao diện website cho công ty thâ thiện với người dung, hiệu quả và đẹp mắt\nThực hiện kiểm tra, thu thập, phân tích dữ liệu và kết quả, xác định xu hướng và thông tin chi tiết để đạt được ROI tối đa trong các chiến dịch tìm kiếm phải trả tiền.\nTheo dõi, báo cáo và phân tích trang web, đưa ra các sáng kiến, chuẩn bị cho chiến dịch PPC.\nQuản lý chi phí chiến dịch dựa trên ngân sách, ước tính chi phí hàng tháng và đối chiếu chênh lệch.\nTối ưu hóa trang đích để SEO tốt hơn.\nThực hiện khám phá, mở rộng và tối ưu hóa từ khóa liên tục.\nNghiên cứu và thực hiện các khuyến nghị tối ưu hóa công cụ tìm kiếm.\nNghiên cứu và phân tích các liên kết quảng cáo của đối thủ cạnh tranh.\nXây dựng và thực hiện chiến lược xây dựng liên kết.\nLàm việc với nhóm lập trình để đảm bảo rằng các yêu cầu về SEO được triển khai đúng cách trên mã mới phát triển.\nLàm việc với các nhóm biên tập và marketing để thúc đẩy SEO trong việc tạo nội dung.\nĐề xuất thay đổi kiến trúc trang web, nội dung, liên kết và các yếu tố khác để cải thiện vị trí SEO cho các từ khóa mục tiêu\nCác công việc khác theo hướng dẫn của quản lý trực tiếp",
  "requirements": "Kinh nghiệm:\nTối thiểu 2 năm kinh nghiệm làm việc trong lĩnh vực SEO.\nƯu tiên ứng viên có kinh nghiệm SEO cho các nền tảng thương mại điện tử (là một điểm cộng)\n\nKiến thức và kỹ năng chuyên môn:\nHiểu biết về các nguyên tắc và thuật toán SEO.\nThành thạo các kỹ năng SEO On-page (tối ưu hóa nội dung, cấu trúc website, thẻ meta, v.v.).\nThành thạo các kỹ năng SEO Off-page (xây dựng backlink chất lượng, social media marketing, v.v.).\nKhả năng sử dụng thành thạo các công cụ SEO chuyên dụng:\nGoogle Analytics.\nGoogle Search Console.\nSemrush.\nScreaming Frog.\nCác công cụ hỗ trợ SEO khác.\nCó kiến thức cơ bản về viết nội dung SEO (SEO Content Writing).\nCó khả năng sử dụng các công cụ AI: Chat GPT, Deepseek, Gemini,.. (Công ty sẽ cung cấp tài khoản)\nNắm kiến thức cơ bản của các nền tảng MXH, Email,.. để phục vụ cho marketing và SEO\n\nTrách nhiệm công việc:\nChịu trách nhiệm vận hành toàn bộ hoạt động SEO cho website thương mại điện tử của công ty.\nPhối hợp làm việc với các cộng tác viên SEO bên ngoài.\nPhân tích và báo cáo hiệu quả SEO định kỳ.\nXây dựng và thực hiện kế hoạch SEO, theo dõi và cải tiến.\n\nYêu cầu khác:\nKhả năng làm việc độc lập và làm việc nhóm tốt.\nTinh thần trách nhiệm cao, chủ động trong công việc.\nKhả năng phân tích và đưa ra các quyết định dựa trên dữ liệu.\nCập nhật đầy đủ theo quy trình check in hàng tuần và thiết lập OKRs theo quý.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Phân tích từ khóa",
    "nghiên cứu từ khóa",
    "Seo Onpage",
    "Seo Offpage",
    "Viết Nội Dung Seo"
  ]
}