{
  "url": "https://www.topcv.vn/viec-lam/marketing-seo-quan-tri-kenh-youtube-noi-dung-tong-hop-xoay-quanh-con-nguoi-va-dong-vat-nhan-thuc-tap-sinh-khong-yeu-cau-kinh-nghiem-thu-nhap-upto-15tr-thang/1710700.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Marketing/SEO/Quản Trị Kênh Youtube Nội Dung Tổng Hợp (Xoay Quanh Con Người Và Động Vật) - Nhận Thực Tập Sinh - Không Yêu Cầu Kinh Nghiệm - Thu Nhập Upto 15tr/Tháng",
  "salary": "8.5 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "3S Media",
  "job_description": "Team bao gồm 1 trưởng nhóm và các thành viên ở vị trí: phát triển kho, biên tập, hậu kỳ, quản trị kênh. Đơn vị Nội dung Tổng hợp là một trong các đơn vị được hình thành từ những ngày đầu 3S thành lập và đã có nền tảng tốt, đạt được những thành tựu nhất định (2 nút vàng, 2 năm liền được vinh danh là đội nhóm hiệu quả nhất công ty). Khi tìm được \"mảnh ghép\" phù hợp ở vị trí quản trị kênh, đội nhóm kỳ vọng sẽ còn chinh phục các mục tiêu cảm hứng hơn nữa.\n1. Nghiên cứu, Phân tích và đề xuất các ý tưởng cho sản xuất (50%)\n- Thu thập, phân tích và đánh giá các xu thế phát triển của nhóm chủ đề trên Youtube\n- Nghiên cứu thị trường, đối thủ, khán giả, sản phẩm... để định hướng nội dung cho sản xuất và tối ưu hệ thống kênhm\n2. Quản trị hệ thống kênh Youtube (40%)\n- Lên kế hoạch upload cho kênh\n- Chỉnh sửa video: Cắt ghép, biên tập video, tạo ảnh thumbnail... cho video\n- Đăng tải video lên hệ thống kênh quản lý theo kế hoạch\n- Chăm sóc kênh: comment tương tác với người xem, các nghiệp vụ promote cho video/ kênh\n- Phân tích các chỉ số quan trọng trong quản trị kênh: Analytics,...để có các giải pháp tăng hiệu quả cho kênh\n3. Phối hợp, báo cáo công việc (10%)",
  "requirements": "- Tốt nghiệp Cao Đẳng chính quy trở lên. Ưu tiên ứng viên có nền tảng kiến thức Marketing\n- Không yêu cầu kinh nghiệm\n- Kỹ năng phân tích, đánh giá\n- Kỹ năng nghiên cứu thị trường\n- Kỹ năng lập kế hoạch và sắp xếp công việc\n- Sử dụng các phần mềm thiết kế ảnh, chỉnh sửa video cơ bản (Pts, Canva, Pr, Capcut,...)\n- Với thực tập sinh: phù hợp với những bạn có mong muốn phát triển sự nghiệp lâu dài tại công ty và sẵn sàng trở thành nhân sự chính thức sau thời gian thực tập.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Phân Tích Đánh Giá",
    "Digital Marketing",
    "Nghiên Cứu Thị Trường",
    "Kỹ Năng Sử Dụng Phần Mềm Đồ Họa"
  ]
}