{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-va-phat-trien-khach-hang-ca-nhan-khong-yeu-cau-kinh-nghiem-nhan-viec-ngay/1710832.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Chuyên Viên Tư Vấn Và Phát Triển Khách Hàng Cá Nhân (Không Yêu Cầu Kinh Nghiệm - Nhận Việc Ngay)",
  "salary": "15 - 35 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Ngân Hàng TNHH MTV Shinhan Việt Nam\nPro Company",
  "job_description": "Tìm kiếm và tiếp cận khách hàng tiềm năng thông qua các kênh truyền thông phù hợp.\nThực hiện các cuộc gọi tư vấn, giải đáp thắc mắc của khách hàng về sản phẩm : THẺ TÍN DỤNG VÀ VAY TÍN CHẤP\nGiới thiệu và thuyết phục khách hàng sử dụng các sản phẩm: THẺ TÍN DỤNG VÀ VAY TÍN CHẤP\nChăm sóc khách hàng hiện tại, duy trì mối quan hệ tốt và thúc đẩy khách hàng sử dụng thêm các sản phẩm/dịch vụ khác.\nThu thập thông tin về nhu cầu và phản hồi của khách hàng để cải thiện chất lượng dịch vụ.\nBáo cáo kết quả công việc định kỳ cho quản lý.\nĐạt được chỉ tiêu doanh số được giao.\nCập nhật kiến thức về sản phẩm, dịch vụ và chính sách của ngân hàng.",
  "requirements": "Không yêu cầu kinh nghiệm.\nTốt nghiệp trung cấp trở lên, ưu tiên các chuyên ngành kinh tế, tài chính, ngân hàng. CHẤP NHẬN SINH VIÊN CÓ BẰNG TẠM THỜI\nCó kỹ năng giao tiếp, thuyết phục tốt.\nCó khả năng làm việc độc lập và làm việc nhóm.\nKhả năng chịu áp lực công việc cao.\nTrung thực, nhiệt tình, có trách nhiệm trong công việc.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nKỹ năng quản lý thời gian hiệu quả.\nCó giọng nói dễ nghe, rõ ràng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn tín dụng",
    "Làm việc nhóm",
    "Xây dựng mối quan hệ",
    "Kỹ năng giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Kỹ Năng Lắng Nghe Tích Cực",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Kỹ năng báo cáo",
    "kỹ năng thuyết trình",
    "Am Hiểu Về Thị Trường",
    "Hiểu Biết Về Sản Phẩm Dịch Vụ (nếu Có)"
  ]
}