{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-san-xuat-hoai-duc-ha-noi/1710015.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Trợ Lý Sản Xuất (Hoài Đức, Hà Nội)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT ROBOT TOSY",
  "job_description": "Thu thập, tổng hợp và xử lý dữ liệu sản xuất hàng ngày: sản lượng, hiệu suất, thời gian hoạt động, chất lượng, tỷ lệ lỗi, thời gian dừng máy, ...\nLập các báo cáo phân tích sản xuất định kỳ theo ngày, tuần, tháng và đột xuất theo yêu cầu, đảm bảo tính chính xác, kịp thời và dễ hiểu.\nHỗ trợ cấp quản lý trong việc theo dõi tiến độ sản xuất, tình hình nhân sự, nguyên vật liệu, đề xuất giải pháp cải tiến hiệu suất.\nQuản lý và lưu trữ hệ thống dữ liệu sản xuất, tài liệu SOP, quy trình, biểu mẫu, ...\nHỗ trợ kiểm tra, đối chiếu số liệu giữa bộ phận sản xuất và các bộ phận liên quan (Kế hoạch, Kho, Kỹ thuật...).\nTham gia xây dựng, cải tiến quy trình báo cáo nội bộ, tiêu chuẩn hóa mẫu biểu báo cáo.\nCác công việc khác theo phân công của quản lý.\nThời gian làm việc: Từ thứ 2 đến thứ 6 và ngày thứ 7 các tuần 2, 4 của tháng theo giờ hành chính. Có thể làm theo ca sản xuất tùy thời điểm theo sự sắp xếp của quản lý.",
  "requirements": "Nam, nữ dưới 35 tuổi, có sức khỏe tốt.\nTốt nghiệp Cao đẳng hoặc Đại học chuyên ngành Quản lý công nghiệp, Kỹ thuật, Kinh tế, Thống kê hoặc các ngành liên quan.\nSử dụng thành thạo Excel (bắt buộc), biết sử dụng Power BI và các công cụ xử lý dữ liệu khác là lợi thế.\nKỹ năng phân tích số liệu, tổng hợp báo cáo, giao tiếp tốt, cẩn thận và có tư duy logic.\nCó 1 năm kinh nghiệm làm việc tại các vị trí liên quan trong nhà máy sản xuất.\nChăm chỉ, trung thực, nhanh nhẹn, có trách nhiệm và kỷ luật trong công việc.",
  "career_tags": [
    "Sản xuất",
    "Sản xuất khác",
    "Trợ lý/Thư ký sản xuất",
    "Giao tiếp",
    "Lập Báo Cáo",
    "Thành Thạo Microsoft Excel",
    "Giao Tiếp Tốt, Phản Xạ Nhanh",
    "Tư Duy Logic, Phân Tích",
    "PowerBI"
  ]
}