{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung-luong-upto-12tr-che-do-dai-ngo-hap-dan-tai-ha-noi/1710113.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Chuyên Viên Tuyển Dụng - Lương Upto 12tr - Chế Độ Đãi Ngộ Hấp Dẫn - Tại Hà Nội",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THỰC PHẨM MINH KHÁNH LONG",
  "job_description": "Tuyển dụng (90%):\nPhụ trách tuyển dụng nhân sự cho Khối nhà hàng: phục vụ, bếp, thu ngân ...\nPhụ trách tuyển dụng nhân sự cho Khối văn phòng: kế toán, marketing ...\nChủ động tìm kiếm, xây dựng và mở rộng các nguồn tuyển dụng từ online đến offline nhằm đáp ứng nhu cầu tuyển dụng của công ty;\nLiên hệ ứng viên, triển khai sàng lọc, sắp xếp, phỏng vấn ứng viên;\nTriển khai các chương trình tuyển dụng nội bộ;\nChào đón ứng viên mới, hỗ trợ ứng viên trong quá trình hội nhập;\nLàm báo cáo về vấn đề tuyển dụng.\nKhác (10%):\nTheo dõi, cập nhật doanh thu và một số chỉ tiêu KPIs;\nMột số công việc không thường xuyên khác theo yêu cầu của quản lý.",
  "requirements": "Ca làm việc : 8h30 - 17h30 từ Thứ 2 - Thứ 6, và các thứ 7 ngày chẵn;\nTốt nghiệp Cao Đẳng / Đại Học các chuyên ngành liên quan hoặc có ít nhất 1 năm kinh nghiệm về tuyển dụng, ưu tiên có kinh nghiệm về tuyển mass, tuyển lao động phổ thông;\nƯu tiên ứng viên có kinh nghiệm làm việc tại các mô hình có nhiều lao động phổ thông như: nhà hàng (F&B), bán lẻ (Retail), kho bãi/vận chuyển (Logistics)...;\nCó khả năng tạo nguồn tuyển và phát triển nguồn hiệu quả;\nCó kỹ năng phỏng vấn trực tiếp, đánh giá và sơ loại ứng viên;\nCó khả năng giao tiếp tốt, vui vẻ, hòa đồng và có trách nhiệm;\nVi tính văn phòng cơ bản.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Sourcing Ứng Viên",
    "Viết Bài Đăng Tuyển Dụng",
    "tuyển dụng",
    "Sàng Lọc Hồ Sơ",
    "Kinh Nghiệm Tuyển Dụng Lao Động Phổ Thông"
  ]
}