{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-kinh-doanh-du-an/1710205.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Giám Đốc Kinh Doanh Dự Án",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP TSD",
  "job_description": "- Chịu trách nhiệm doanh số của phòng Kinh doanh.\n- Xây dựng các chính sách, phương án thực hiện nhằm đạt doanh thu mục tiêu.\nHoạch định:\n- Lập kế hoạch thực hiện kinh doanh của năm, triển khai phân bổ hoạch định chỉ tiêu doanh số theo Tuần/ Tháng/ Quý/Năm xuống từng Nhân viên KD, DA nhằm đạt được mục tiêu tăng trưởng khách hàng và mục tiêu doanh số của Công ty đề ra.\n- Lên kế hoạch đào tạo nhân viên KD về sản phẩm, kỹ năng bán hàng, văn hoá công ty, các kỹ năng giao tiếp, thương lượng với khách hàng, theo dõi hiêu quả làm việc của nhân viên kinh doanh, dự án.\n- Xác định nhu cầu nhân sự, đề xuất tuyển dụng nhân sự phù hợp với yêu cầu công ty và để đạt được doanh số\n- Xác định thị trường tiềm năng, phân tích, dự báo số liệu và xu hướng thị trường, xu hướng bán hàng theo từng giai đoạn cụ thể, đề xuất các giải pháp thúc đẩy và gia tăng doanh số bán hàng trước Ban giám đốc.\nTổ chức:\n- Xây dựng và cải tiến bộ máy, cơ cấu tổ chức của phòng, thực hiện công tác phân công nhiệm vụ của nhân viên trong phòng.\n- Xây dựng các quy trình, biểu mẫu liên quan đến các chức năng hoạt động của phòng.\n- Thực hiện các mục tiêu được giao và triển khai kế hoạch thực hiện mục tiêu đến nhân viên có liên quan",
  "requirements": "- Có kinh nghiệm đảm nhiệm vị trí Giám đốc/ Trưởng vùng kinh doanh hoặc tương tư.\n- Ưu tiên có kinh nghiệm trong nghành máy lọc nước\n- Có kiến thức chuyên sâu về thị trường.\n- Thành thạo kĩ năng giao tiếp và đàm phán.\n- Thành thạo kĩ năng tạo dựng và duy trì mối quan hệ.\n- Thành thạo kĩ năng quản lí thời gian và lên kế hoạch.\n- Có Tâm với nghề với công việc\n- Bản Lĩnh có nhiều giải pháp Tốt\n- Số hóa , xanh hóa , Cộng Đồng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh"
  ]
}