{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-van-hanh-livestream-my-pham-tiktok/1710318.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Trưởng Nhóm Vận Hành Livestream – Mỹ Phẩm (TikTok)",
  "salary": "18 - 26 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH MỸ PHẨM JOYLOVE VIỆT NAM",
  "job_description": "Chịu trách nhiệm điều hành và quản lý toàn bộ hoạt động vận hành livestream trên nền tảng TikTok, đảm bảo các phiên live diễn ra trơn tru, hiệu quả, góp phần tăng trưởng doanh thu và độ nhận diện thương hiệu.\n1. Quản lý và điều phối hoạt động livestream:\nLên kế hoạch lịch livestream theo tuần/tháng.\nGiám sát, kiểm tra công tác chuẩn bị trước – trong – sau phiên live.\nQuản lý nhân sự phòng live. Theo dõi, tổng hợp và phân tích các chỉ số livestream để đánh giá hiệu quả, đưa ra định hướng cải tiến.\n2. Kỹ thuật & thiết bị livestream:\nVận hành và bảo trì hệ thống thiết bị livestream (camera, mic, đèn, máy tính, phần mềm OBS, TikTok Live Studio...).\nHỗ trợ xử lý các sự cố kỹ thuật trong phiên livestream.\n3. Xây dựng nội dung và phát triển đội ngũ:\nPhối hợp cùng bộ phận Content xây dựng kịch bản livestream sáng tạo, hấp dẫn, phù hợp với sản phẩm và đối tượng mục tiêu.\nTham gia đào tạo, hướng dẫn nhân viên mới, đảm bảo hiệu suất làm việc của cả nhóm.\nĐề xuất các chương trình tương tác như mini game, deal hot, flash sale...\n4. Tổ chức sự kiện và chiến dịch:\nLập kế hoạch tổ chức livestream cho các dịp lễ, sự kiện khuyến mãi lớn trong tháng/quý.\nPhối hợp với các bộ phận liên quan để đảm bảo chiến dịch đồng bộ và hiệu quả.\n5. Tương tác và chăm sóc người xem:\nĐảm bảo đội ngũ hỗ trợ khán giả trong suốt phiên livestream: trả lời bình luận, ghim sản phẩm, điều phối minigame.\n6. Báo cáo và cải tiến:\nĐịnh kỳ lập báo cáo hiệu quả livestream gửi Ban lãnh đạo.\nĐề xuất các giải pháp tối ưu hóa quy trình vận hành và tăng trưởng kênh livestream.",
  "requirements": "Có tối thiểu 1-2 năm kinh nghiệm ở vị trí vận hành livestream hoặc kỹ thuật livestream.\nƯu tiên ứng viên đã từng làm livestream trong lĩnh vực mỹ phẩm, làm đẹp, có kiến thức sản phẩm tốt.\nThành thạo các phần mềm livestream như OBS, TikTok Live Studio, am hiểu về các thông số kỹ thuật.\nCó kinh nghiệm xem các số liệu phiên live và có thể đưa ra những đút kết cải tiến.\nCó kinh nghiệm quản lý nhóm hoặc lead team livestream từ 2-5 người.\nNhanh nhẹn, chủ động, kỹ năng xử lý tình huống tốt, có trách nhiệm cao trong công việc.\nKỹ năng giao tiếp và phối hợp tốt giữa các bộ phận liên quan.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Vận hành Livestream",
    "Quản Lý Dự Án",
    "Kỹ Năng Giao Tiếp Và Truyền Đạt",
    "Kinh Nghiệm Tổ Chức Livestream",
    "Quản Lý Nhóm Và Phân Công Công Việc",
    "Hiểu Biết Về Mĩ Phẩm Và Làm Đẹp"
  ]
}