{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-luong-16-trieu-18-trieu-di-lam-ngay/1710862.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Kế Toán Tổng Hợp (Lương 16 Triệu - 18 Triệu) - Đi Làm Ngay",
  "salary": "16 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN HTM",
  "job_description": "Kiểm tra theo dõi hợp đồng, nghiệm thu, biên bản giao hàng/ Kiểm soát các điều khoản đầu ra đầu vào.\nThực hiện cácloại bảo lãnh, mở L/C\nThực hiện hồ sơ vay, làm hồ sơ cấp hạn mức tín dụng, tài sản đảm bảo\nXuất hóa đơn đầu ra, báo cáo doanh thu\nTheo dõi đầu ra và đầu vào chi tiết theo tiến độ thựchiện\nTheo dõi công nợ phải thu phải trả\nNhắc nợ khách hàng\nKiểm tra soát xét và duyệt hồ sơ thanh toán.\nLập phiếuvà thu chi tiền mặt, hạch toán\nLập lệnh chuyển khoản ngân hàng và hạch toán\nTheo dõi cập nhật xây dựng ngân sách dự kiến và thực hiện\nPhân tích lợi nhuận dự án công trình dự kiến và thực hiện\nTheo dõi chiphí từng dự án công trình\nLập và hoàn thiện các hồ sơ tín dụng : vay, bảo lãnh, cấp tín dụng, L/C,..\nCân đối lập kế hoạch tối ưu được dòng tiền, cảnh báo hàng tuần/tháng/quý và theo từng dự án, công trình\nThương thảo, đề xuất phương án tối ưu với ngân hàng để có gói tài trợ vay, bảo lãnh, L/C, lãi suất kỳ hạn, tài sản đảm bảo cho các dự án đầu tư xây dựng.\nCân đối dòng hạn mức bảo lãnh, vay, L/C, đáo hạn, ..\nCân đối thuế VAT, lợi nhuận- hạch toán lương, BHXH, thuế TNCN\nTăng giảm cập nhật TSCĐ, CCDC\nKiểm tra hạch toán số liệu tổng hợp: dò hóa đơn đầu ra đầu vào, đối chiếu công nợ, hạch toán chi phí, kết chuyển, phân bổ chi phí.\nChuyển số liệu từ nội bộ sang thuế, lọc chứng từ không hợp lệ\nLập hoàn thiện báo cáo tài chính nội bộ và thuế\nLập nộp tờ khai, quyết toán thuế\nThống kê và tổng hợp số liệu kế toán khicó yêu cầu và các báo cáo giải trình chi tiết.\nCác công việckhác được phân côngcủa cấp trên.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên ngànhkế toán, kiểm toán, tài chính\nCó kinh nghiệm tối thiểu 5 năm ở vị trí KẾ TOÁN TỔNG HỢP\nNắm vững các nghiệp vụ kế toán\nKhả năng phân tích, tổng hợp và viết báo cáo\nKỹ năng giao tiếp và làm việc nhóm tốt\nKỹ năng sắp xếp và quản lý thời gian tốt\nGiỏi excel, các kỹ năng hoạch định số liệu, sử dụng tốt phần mềmkế toán Amis/ ERP",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Thuế",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kiểm Tra Tính Chính Xác Của Dữ Liệu Kế Toán"
  ]
}