{
  "url": "https://www.topcv.vn/viec-lam/ky-thuat-vien-dien-dien-tu-hoai-duc-ha-noi/1710017.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Kỹ Thuật Viên Điện - Điện Tử (Hoài Đức, Hà Nội)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT ROBOT TOSY",
  "job_description": "Lắp đặt, sửa chữa và kiểm tra, bảo trì, bảo dưỡng định kỳ hệ thống điện của máy móc, thiết bị sản xuất nhằm đảm bảo hoạt động ổn định, an toàn và hiệu quả.\nKiểm tra, giám sát và đề xuất cải tiến, thi công lắp đặt hệ thống điện một cách khoa học, hợp lý, đảm bảo an toàn và hiệu quả vận hành.\nPhối hợp với các bộ phận liên quan để theo dõi tình trạng hoạt động của các thiết bị và hệ thống điện.\nCập nhật và báo cáo tình trạng thiết bị và hệ thống điện, nhật ký sửa chữa, bảo trì, bảo dưỡng điện và các tài liệu kỹ thuật liên quan.\nTuân thủ các quy trình, yêu cầu, điều kiện an toàn điện và an toàn lao động trong quá trình làm việc.\nCác công việc khác theo phân công của quản lý.\nTừ thứ 2 đến thứ 6 và ngày thứ 7 các tuần 2, 4 của tháng theo giờ hành chính, Có thể làm theo ca sản xuất tùy thời điểm theo sự sắp xếp của quản lý.",
  "requirements": "Nam dưới 35 tuổi, có sức khỏe tốt.\nTốt nghiệp Cao đẳng hoặc Đại học chuyên ngành Điện công nghiệp, Điện tử công nghiệp, Cơ điện tử hoặc tương đương.\nCó ít nhất 2 năm kinh nghiệm làm việc tại các vị trí liên quan trong nhà máy sản xuất.\nAm hiểu về các hệ thống điện công nghiệp, mạch, thiết bị điện – điện tử trong sản xuất.\nSử dụng thành thạo các dụng cụ kiểm tra, sửa chữa, bảo trì, bảo dưỡng điện, và có kỹ năng đọc hiểu sơ đồ mạch điện, tại liệu kỹ thuật điện.\nChăm chỉ, trung thực, nhanh nhẹn, có trách nhiệm và kỷ luật trong công việc.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ thuật điện/điện tử",
    "Sửa Chữa Thiết Bị Điện Tử",
    "Sử Dụng Đồng Hồ Vạn Năng",
    "Đọc Và Hiểu Sơ Đồ Mạch Điện",
    "Kiến Thức Về Linh Kiện Điện Tử",
    "Kiểm Tra Và Khắc Phục Sự Cố Thiết Bị Điện"
  ]
}