{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-content-marketing-cv-portfolio/1710000.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Chuyên Viên Content Marketing (CV + Portfolio)",
  "salary": "12 - 20 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN APEC GROUP",
  "job_description": "Chúng tôi đang tìm kiếm các Chuyên viên Content Marketing tài năng và sáng tạo cho hai mảng: Khách sạn và Giáo dục (có thể chọn mảng mong muốn). Nếu bạn đam mê xây dựng nội dung, có khả năng sáng tạo và hiểu biết về các kênh truyền thông số, đây là cơ hội tuyệt vời để bạn phát triển trong môi trường chuyên nghiệp, năng động và đầy thử thách!\nMảng Khách sạn:\nXây dựng kế hoạch và thực hiện nội dung truyền thông, quảng cáo trên các kênh mạng xã hội của khách sạn (Facebook, Tiktok, Instagram,...) đảm bảo mục tiêu của của tập đoàn.\nLên kế hoạch, thực hiện và theo dõi hiệu quả các chiến dịch booking (KOL, KOC, báo chí, OOH, ...)\nHỗ trợ và kiểm duyệt nội dung các sản phẩm do marketing on-site tại cơ sở gửi về, đảm bảo tone & mood nhất quán theo định hướng chung của chuỗi MHG.\nNghiên cứu thị trường và cập nhật các xu hướng marketing ngành Hospitality.\nMảng Giáo dục\n+ Phát triển nội dung của sản phẩm:\nLên kế hoạch xây dựng nội dung sản phẩm và phương án triển khai phù hợp;\nThống nhất kịch bản quay với KOL/diễn giả/giảng viên và phối hợp thực hiện; giám sát quá trình hậu kỳ, chỉnh sửa video; đảm bảo chất lượng nội dung và tiến độ thực hiện đúng với timeline sản phẩm;\n+ Phát triển nội dung các kênh truyền thông:\nLên kế hoạch phát triển nội dung cho các kênh truyền thông, đảm bảo hiệu quả của việc quảng bá thương hiệu;\nSáng tạo nội dung, xây dựng, quản trị và vận hành các kênh short video: Tiktok, Facebook reel, Youtube short,...\nTham gia lên kế hoạch và triển khai các chiến dịch quảng cáo, phối hợp với bộ phận Digital Marketing để theo dõi tối ưu hiệu quả chiến dịch;",
  "requirements": "+ Trình Độ: Đã tốt nghiệp các ngành Truyền thông, Báo chí hoặc lĩnh vực liên quan.\n+ Kinh Nghiệm: Ít nhất 2 năm kinh nghiệm với vị trí tương đương, ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực giáo dục hoặc khách sạn.\n+ Kỹ Năng:\nKỹ năng viết lách linh hoạt, sáng tạo;\nKhả năng lên ý tưởng sáng tạo kịch bản video tốt;\nSử dụng thành thạo các công cụ chỉnh sửa video/hình ảnh và các công cụ AI nâng cao hiệu suất công việc;\nAm hiểu thuật toán và cách sử dụng nền tảng social, đặc biệt là Facebook, Tiktok, Instagram;\nKhả năng đàm phán, làm việc với các bên booking, agency (nếu có sẵn mạng lưới KOL, KOC, đối tác agency sẽ là điểm cộng lớn);\nCẩn thận, chi tiết, tập trung vào chất lượng.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing"
  ]
}