{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-ban-hang-tiktok-dep-nam/1710031.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Nhân Viên Quay Dựng Video Bán Hàng Tiktok Dép Nam",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "HỘ KINH DOANH NGUYỄN VĂN HÂN",
  "job_description": "Phát triển và thực hiện chiến lược nội dung trên nền tảng TikTok, phù hợp với xu hướng và đối tượng mục tiêu.\nTạo nội dung video hấp dẫn, sáng tạo và chất lượng cao, bao gồm quay phim, chỉnh sửa video và thêm hiệu ứng.\nQuản lý và cập nhật nội dung trên các kênh TikTok của công ty, đảm bảo tính nhất quán và chuyên nghiệp.\nPhân tích hiệu quả của các chiến dịch TikTok, theo dõi số liệu thống kê và báo cáo kết quả.\nNghiên cứu và cập nhật xu hướng mới nhất trên TikTok để tối ưu hóa chiến lược nội dung.\nTương tác với người dùng trên TikTok, trả lời bình luận và tham gia các cuộc trò chuyện.\nHợp tác với các bộ phận khác trong công ty để đảm bảo sự nhất quán trong thông điệp truyền thông.\nSử dụng các công cụ phân tích dữ liệu để đo lường hiệu quả của nội dung và tối ưu hóa chiến lược.",
  "requirements": "Không yêu cầu kinh nghiệm, được đào tạo bài bản.\nCó niềm đam mê với TikTok và hiểu biết về nền tảng này.\nKhả năng sáng tạo nội dung video thu hút và hấp dẫn.\nKỹ năng sử dụng phần mềm chỉnh sửa video (ví dụ: CapCut, InShot, Adobe Premiere Pro).\nKhả năng quay phim và chụp ảnh chất lượng tốt.\nKhả năng viết và biên tập nội dung ngắn gọn, xúc tích.\nKhả năng phân tích dữ liệu và báo cáo kết quả.\nCó khả năng làm việc độc lập và làm việc nhóm.\nTinh thần trách nhiệm cao và chủ động trong công việc.\nAm hiểu về các xu hướng và thuật ngữ trên TikTok.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "TikTok Content",
    "Dựng phim",
    "Quay Phim",
    "Hiểu Biết Về Xu Hướng Tiktok",
    "Sử Dụng Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Capcut,...)",
    "Kỹ Năng Biên Tập Video Ngắn, Thu Hút",
    "Thiết Kế Đồ Họa Cơ Bản",
    "Khả Năng Sáng Tạo Nội Dung",
    "Kỹ Năng Làm Việc Với Influencer",
    "Hiểu Biết Về Quảng Cáo Tiktok"
  ]
}