{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-vien-tai-ho-chi-minh-luong-10tr-15tr-thuong/1710008.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Kế Toán Viên Tại Hồ Chí Minh (Lương 10tr - 15tr + Thưởng)",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH MỘT THÀNH VIÊN NIHON VINA",
  "job_description": "MỤC TIÊU CÔNG VIỆC\n- Chịu trách nhiệm thực hiện các công việc kế toán cơ bản, đảm bảo ghi nhận và báo cáo tài chính chính xác, đầy đủ và kịp thời, giúp công ty tuân thủ các quy định về thuế và kế toán, đồng thời hỗ trợ các phòng ban khác trong việc quản lý tài chính.\nMÔ TẢ CÔNG VIỆC\n1) Ghi nhận và xử lý chứng từ kế toán:\n- Ghi chép các giao dịch tài chính, thu chi, công nợ, và các nghiệp vụ kế toán phát sinh hàng ngày.\n- Kiểm tra, đối chiếu các hóa đơn, chứng từ và tài liệu liên quan để đảm bảo tính chính xác và hợp lý.\n- Xử lý các chứng từ thanh toán, đảm bảo đầy đủ thông tin và thủ tục.\n2) Quản lý sổ sách kế toán:\n- Theo dõi và quản lý sổ kế toán, cập nhật các nghiệp vụ phát sinh vào hệ thống phần mềm kế toán.\n- Đảm bảo các sổ sách kế toán luôn chính xác và cập nhật kịp thời.\n- Thực hiện công việc đối chiếu số liệu giữa các sổ sách kế toán và báo cáo tài chính.\n3) Báo cáo tài chính và thuế:\n- Lập báo cáo tài chính định kỳ (báo cáo thuế, báo cáo tài chính hàng tháng, quý, năm).\n- Chuẩn bị các báo cáo thuế như báo cáo thuế giá trị gia tăng (VAT), thuế thu nhập doanh nghiệp (TNDN), báo cáo tài sản cố định, v.v.\n- Đảm bảo tuân thủ các quy định về thuế và các chuẩn mực kế toán hiện hành.\n4) Quản lý công nợ:\n- Theo dõi công nợ phải thu và phải trả, nhắc nhở khách hàng và nhà cung cấp về các khoản thanh toán đến hạn.\n- Đảm bảo công nợ luôn trong tầm kiểm soát, giúp công ty duy trì dòng tiền ổn định.\n5) Hỗ trợ các công việc kế toán khác:\n- Hỗ trợ các bộ phận khác trong công ty khi cần thiết, cung cấp các thông tin tài chính cần thiết.\n- Thực hiện các công việc kế toán khác như kiểm kê tài sản, kiểm tra số dư tài khoản ngân hàng, báo cáo thuế cuối năm, v.v.\n- Giải đáp các thắc mắc của khách hàng và các bộ phận liên quan về các vấn đề kế toán.\n6) Kiểm tra và giám sát tài chính:\n- Thực hiện kiểm tra, giám sát các hoạt động tài chính của công ty để phát hiện và ngăn ngừa các sai sót, gian lận tài chính.\n- Đảm bảo các quy trình tài chính trong công ty luôn minh bạch, chính xác và tuân thủ đúng quy định.",
  "requirements": "- Nữ 20 - 40 tuổi. Tốt nghiệp Cao đẳng/Đại học chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan.\n- Ít nhất 1-2 năm kinh nghiệm làm kế toán (ưu tiên trong các công ty thương mại hoặc sản xuất).\n- Sử dụng thành thạo phần mềm kế toán (một số phần mềm phổ biến như Misa, Fast, etc.).\n- Am hiểu về các quy định thuế và chuẩn mực kế toán hiện hành.\n- Kỹ năng làm việc với số liệu, phân tích tài chính tốt.\n- Kỹ năng giao tiếp và làm việc nhóm hiệu quả.\n- Trung thực, cẩn thận và có trách nhiệm cao trong công việc.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}