{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-marketing-cmo-bat-dong-san/1710515.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Giám Đốc Sales & Marketing - Bất Động Sản",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "Công ty Cổ Phần Bất Động Sản Seaholdings",
  "job_description": "Sales\nNhiệm vụ 1: Chiến lược & kế hoạch\n- Xây dựng chính sách bán hàng, chính sách kinh doanh đối với sàn liên kết cũng như chính sách đối với lực lượng sales in house của Công ty\n- Tham mưu cho Ban TGĐ về định hướng chiến lược kinh doanh của Công ty theo xu hướng của thị trường và tình hình thực tế tại Công ty\n- Nghiên cứu và đề xuất các giải pháp mới trong kinh doanh đối với Sàn liên kết, nhân viên sales in house nhằm đạt hoặc vượt các chỉ tiêu giao dịch về sản phẩm, doanh thu, doanh số mà Công ty giao.\nXây dựng và triển khai các hoạt động truyền thông. Kiểm soát và xử lý khủng hoảng, hạn chế tối đa thiệt hại ảnh hưởng đến hình ảnh Công ty\nNhiệm vụ 2: Phát triển hệ thống và mạng lưới bán hàng\n- Tìm kiếm và phát triển mối quan hệ với các Sàn liên kết trên thị trường, mạng lưới các Cộng tác viên bán hàng.\n- Đánh giá về năng lực của đại lý để phân loại, chọn các sản phẩm của công ty phù hợp với năng lực, kinh nghiệm của họ\n- Triển khai các chính sách kinh doanh theo định hướng công ty: xây dựng phương án, triển khai thực hiện, theo dõi, giám sát các hoạt động kinh doanh của các đại lý. Đánh giá hiệu quả hoạt động kinh doanh của các Sàn liên kết và đề xuất các chính sách, giải pháp cho Sàn liên kết kinh doanh đạt hiệu quả.\nMarketing\nNhiệm vụ 1: Truyền thông\nĐịnh vị mục tiêu thương hiệu của Công ty, phát triển bộ nhận diện thương hiệu và chính sách quản lý thương hiệu và giám sát tuân thủ trong sử dụng thương hiệu của Công ty.\nXây dựng và triển khai các kế hoạch truyền thông giới thiệu sản phẩm, các hoạt động cộng đồng, các chương trình ký kết chiến lược...\nXây dựng và quản lý ngân sách truyền thông - marketing hiệu quả. - Xây dựng mối quan hệ với báo giới/cơ quan ban ngành... để theo dõi, cung cấp thông tin thị trường/ chính sách, kịp thời đưa ra những dự báo và tư vấn triển khai kế hoạch Marketing, truyền thông, phát triển dự án/hoạt động phù hợp\nKiểm soát rủi ro về mặt thông tin truyền thông liên quan đến Thương hiệu, hoạt động, lãnh đạo.... của Công ty. Tư vấn cho Ban Giám đốc trong việc quản lý khủng hoảng, dự báo và đưa các biện pháp xử lý đối với các khủng hoảng có thể phát sinh.\nNhiệm vụ 2: Marketing\nNghiên cứu thị trường, xác định phân khúc khách hàng mục tiêu của từng Dự án\nLập kế hoạch và triển khai các hoạt động Marketing: Marketing truyền thống (Event Marketing, Print Marketing, Traditional Marketing,,,), Marketing kỹ thật số (Digital Marketing, Content Marketing, SEM, SEO, Influencer Marketing, Social Media Marketing...)\nĐánh giá hiệu quả từng hoạt động Marketing, đề xuất các giải pháp nhằm nâng cao hiệu suất và tiết kiệm chi phí - Xây dựng và quản lý ngân sách Marketing hiệu quả.\nTổ chức đào tạo sản phẩm cho kênh phân phối định kỳ",
  "requirements": "Đại học / Cao học chuyên ngành Marketing / Quảng cáo, Quản trị Kinh doanh, Kinh tế.\nTrên 5 năm kinh nghiệm quản lý Marketing / Kinh doanh trong công ty chủ đầu tư lĩnh vực Bất động sản hoặc các ngành liên quan.\nTư duy dịch vụ khách hàng & tư duy chiến lược.\nKỹ năng trình bày, thuyết phục & truyền cảm hứng.\nKỹ năng lãnh đạo tốt",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Director",
    "Quản Lý Đội Nhóm",
    "Phân Tích Dữ Liệu Marketing",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Quản Lý Ngân Sách Marketing",
    "Lập Kế Hoạch Chiến Lược Marketing",
    "SEO/SEM",
    "Quản Lý Dự Án",
    "Phân Tích Thị Trường",
    "Kỹ Năng Sử Dụng Các Phần Mềm Marketing"
  ]
}