{
  "url": "https://www.topcv.vn/viec-lam/lap-trinh-php-up-to-1000-tuy-kha-nang/1710562.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Lập Trình PHP (Up To 1000$ Tùy Khả Năng)",
  "salary": "Tới 1,000 USD",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Smartbooks",
  "job_description": "- Lập trình ứng dụng web, có khả năng phát triển front-end hoặc back-end hoặc cả 2.\n- Sử dụng các công nghệ lập trình: PHP, Laravel, BootsTrap, VueJS, NodeJS, Xampp, MariaDB,...\n- Phát triển các sản phẩm thương mại về phần mềm quản lý: kế toán, quản lý dự án, quản trị doanh nghiệp (ERP), quan hệ khách hàng (CRM), quản lý dự án (PMS), quản lý công việc (Task)...\n- Tham gia phát triển các dự án Chính phủ điện tử (eGov) của công ty.",
  "requirements": "- Trình độ đại học hoặc các chứng chỉ tương đương trở lên.\n- Đã học cơ bản về PHP, MySQL, HTML, CSS, JavaScript,...\n- Tối thiểu 01 năm kinh nghiệm làm việc với Laravel hoặc Vue JS hoặc cả 2 trong môi trường product\n- Thành thạo Git hoặc các công cụ tương đương\n- Thành thạo ChatGPT hoặc các công cụ AI tương đương trong viết code\n- Ưu tiên có kinh nghiệm với các công cụ sau: Vue JS, NodeJS, BootsTrap, JSON, XML, Xampp, My SQL, MariaDB, MongoDB,...\n- Ưu tiên hiểu biết về Docker, Kubernetes, CI/CD pipelines\n- Ưu tiên có sản phẩm web tự làm bằng PHP để demo là lợi thế.\n- Ưu tiên ứng viên có kinh nghiệm làm việc tại các công ty product.\n- Có khả năng làm việc tốt trong môi trường Teamwork cũng như làm việc độc lập, có kinh nghiệm làm việc trong các dự án theo mô hình Agile/Scrum là lợi thế.\n- Có định hướng và mong muốn tham gia phát triển các phần mềm thương mại cung cấp rộng rãi cho các khách hàng là tổ chức, cá nhân tại thị trường Việt Nam&Thế giới.\n- Có kiến thức và tư duy tốt, sáng tạo và đam mê công nghệ, kiên trì, ham học hỏi, - Có khả năng nghiên cứu công nghệ mới.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT"
  ]
}