{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-van-hanh-linh-vuc-giao-duc-thu-nhap-up-to-30-trieu-team-hoat-dong-giao-duc-tren-10-nam/1711261.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Trưởng Phòng Vận Hành Lĩnh Vực Giáo Dục - Thu Nhập Up To 30 Triệu, Team Hoạt Động Giáo Dục Trên 10 Năm",
  "salary": "22 - 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty cổ phần Giáo dục HMT Việt Nam",
  "job_description": "- Chịu trách nhiệm về việc quản lý team vận hành, chăm sóc khách hàng, và đội ngũ giáo viên tại các cơ sở: giám sát, hỗ trợ hoạt động của team vận hành và báo cáo trực tiếp hiệu quả công việc hàng tuần/tháng tới Giám Đốc Điều Hành.\n- Tuyển dụng, đào tạo & xây dựng đội ngũ CSKH/ vân hành và Đội ngũ Giáo viên\n- Lên kế hoạch vận hành hệ thống để đảm bảo mở lớp theo đúng quy trình của Trung tâm.\n- Quản lý hệ thống dữ liệu khách hàng: Lưu trữ, cập nhật thông tin khách hàng đang học và khách hàng tiềm năng.\n- Phối hợp với Bộ phận Marketing thực hiện các chương trình quảng bá khóa học, quảng bá hình ảnh của Trung tâm, nghiên cứu thị trường đồng thời đề xuất, đóng góp các ý tưởng cho hoạt động Marketing/ phát triển chuyên môn team GV\n- Phối hợp với các phòng ban nội bộ và Đối tác để đảm bảo hiệu suất vận hành tại các cơ sở, cải thiện trải nghiệm của học sinh, và ba mẹ , đạt chất lượng trải nghiệm tốt nhất.\n- Xây dựng chính sách lương, thưởng nhân viên nhằm tối ưu hóa hoạt động của bộ phận\n- Giám sát việc thu hồi công nợ của học viên, đảm bảo chỉ số tái tục ổn định.",
  "requirements": "- Giới tính: Ưu tiên Nữ, tuổi từ 27 đến dưới 35\n- Tối thiểu 03 năm kinh nghiệm trong lĩnh vực quản lý hệ thống, tư vấn, có kinh nghiệm trong lĩnh vực Giáo dục.\n- Có kỹ năng quản trị hệ thống, nâng cao trải nghiệm khách hàng.\n- Ưu tiên ứng viên có kinh nghiệm xây dựng báo cáo hệ thống và thị trường giáo dục cho học sinh khối 6-12.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Quản lý vận hành",
    "Quản lý/Trưởng phòng vận hành"
  ]
}