{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-noi-that-3d-khong-gian-thuong-mai/1711735.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Nhân Viên Thiết Kế Nội Thất 3D - Không Gian Thương Mại",
  "salary": "8 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH CONN DESIGN",
  "job_description": "Phác thảo và phát triển ý tưởng thiết kế theo yêu cầu khách hàng và định hướng của công ty.\nTriển khai các bản vẽ nội thất (bản vẽ 2D, model và hình 3D,…) cho các giai đoạn thiết kế, từ ý tưởng thiết kế tới thi công triển khai.\nPhối hợp với đội ngũ kinh doanh và thi công để đảm bảo tính khả thi và thẩm mỹ của thiết kế.\nNghiên cứu, đề xuất các giải pháp thiết kế sử dụng vật liệu nội thất phù hợp với xu hướng và ngân sách.\nTham gia họp khách hàng, chỉnh sửa và hoàn thiện thiết kế theo phản hồi.\nCập nhật xu hướng thiết kế nội thất mới nhất để áp dụng vào dự án.",
  "requirements": "Độ tuổi: Từ 23 đến 30 tuổi.\nCó tư duy sáng tạo và thẩm mỹ tốt, khả năng nắm bắt xu hướng thiết kế nội thất hiện đại.\nHiểu biết sâu về các loại vật liệu nội thất (gỗ, kim loại, kính, vải, v.v.) và ứng dụng trong thiết kế.\nThành thạo các phần mềm thiết kế: AutoCAD, 3ds Max, Sketch up với kỹ năng render sử dụng Corona hoặc Chaos Vantage.\nTốt nghiệp chuyên ngành thiết kế nội thất hoặc các ngành liên quan (ưu tiên từ các trường như ĐH Kiến trúc, ĐH Mỹ thuật Công nghiệp).\nCó ít nhất 1-2 năm kinh nghiệm trong lĩnh vực thiết kế nội thất là một lợi thế.\nKỹ năng giao tiếp tốt, chịu được áp lực công việc và sẵn sàng học hỏi.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất",
    "Sketchup (cơ Bản)",
    "3Ds Max + Corona",
    "Phần Mềm Đồ Họa 2d (photoshop, Illustrator)",
    "Hiểu Biết Về Kiến Trúc Và Nội Thất",
    "Khả Năng Hình Dung Không Gian Và Phối Cảnh",
    "Kỹ Năng Trình Bày Và Thuyết Trình",
    "Kỹ năng giao tiếp",
    "Kĩ năng phân tích tổng hợp",
    "Kỹ Năng Vẽ Tay",
    "Hiểu Biết Về Phong Cách Thiết Kế Nội Thất",
    "Chụp Ảnh Sản Phẩm"
  ]
}