{
  "url": "https://www.topcv.vn/viec-lam/kien-truc-su-dien-hoa-3d-concept-noi-that-luong-net-up-to-18-trieu/1711384.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Kiến Trúc Sư Diễn Họa 3D & Concept Nội Thất (Lương NET Up To 18 Triệu)",
  "salary": "14 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty CP Thiết kế Kiến trúc xây dựng và Tư vấn đầu tư Đông Dương",
  "job_description": "Thiết kế diễn họa phối cảnh 3D nội thất, kiến trúc\nLàm việc với chủ trì Concept để lên mô hình và diễn họa sản phẩm\nLên ý tưởng, Triển khai thiết kế hồ sơ kiến trúc công trình theo các giai đoạn.\nTham gia thiết kế concept kiến trúc, thiết kế layout, hình khối và diễn hoạ 3d các công trình thấp tầng đáp ứng yêu cầu và tiến độ công việc.\nLàm việc với chủ trì, chủ nhiệm thiết kế, các bên liên quan, phối hợp với các bộ môn khác, giám sát tác giả….\nLên phương án tổng mặt bằng cho lô đất, mặt bằng công trình\nDựng phối cảnh dự án, render tốt công trình.\nChịu trách nhiệm trước chủ trì về tiến độ và chất lượng hồ sơ thiết kế, đảm bảo tuân thủ quy định và yêu cầu của công ty\nPhối hợp làm việc cùng nhóm dự án và các bộ phận kỹ thuật khác\nCác công việc liên quan đến chuyên môn theo yêu cầu của ban lãnh đạo.….",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kiến trúc, Xây dựng\nThành thạo mạnh Sketchup.\nTừ 1 - 2 năm kinh nghiệm ở vị trí tương đương\nKhả năng diễn hoạ tốt ( ưu tiên biết Sketchup, render bằng Enscape, D5, Vray ). Sử dụng thành thạo các phần mềm: SketchUp, 3DMax, AutoCad, Photoshop, …\nCó kinh nghiệm làm dự án về thấp tầng.\nTư duy tốt, chịu được áp lực công việc, có tinh thần cầu thị, nhiệt tình, trung thực, có tinh thần trách nhiệm cao",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Kiến trúc sư",
    "Thiết Kế Nội Thất",
    "Khả Năng Hình Dung Không Gian 3d",
    "Hiểu Biết Về Vật Liệu Xây Dựng Và Nội Thất",
    "Kỹ Năng Vẽ Tay (bản Vẽ Kỹ Thuật, Phối Cảnh)",
    "Phần Mềm Thiết Kế (autocad, Sketchup, 3ds Max, Vray, Lumion,...)"
  ]
}