{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-ke-toan-truong/1711495.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Kế Toán Tổng Hợp - Kế Toán Trưởng",
  "salary": "Thoả thuận",
  "location": "Bình Dương",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH KUM KANG LABELS VINA",
  "job_description": "Chịu trách nhiệm lập kế hoạch, tổ chức và điều hành toàn bộ các hoạt động của phòng kế toán bao gồm kiểm soát và báo cáo, lập ngân sách và dự báo, thanh toán và đầu tư.\nĐảm bảo tuân thủ Chuẩn mực Kế toán Việt Nam và các quy trình của công ty cũng như tính chính xác của tất cả thông tin và dữ liệu.\nViệc lập báo giá cho khách hàng là một nhiệm vụ quan trọng trong công việc hằng ngày.\nThực hiện công tác tính lương cho nhân viên.\nThực hiện các báo cáo hàng tháng, định kỳ liên quan, kê khai thuế và giải quyết các vấn đề về thuế như VAT, FCT, PIT, CIT, v.v. theo yêu cầu.\nLập báo cáo tài chính hàng tháng, hàng quý và hàng năm bao gồm báo cáo kết quả hoạt động kinh doanh, bảng cân đối kế toán, báo cáo lưu chuyển tiền tệ và phân tích chi phí.\nChịu trách nhiệm quản lý dòng tiền, thực hiện tính lương và thanh toán cho nhà cung cấp, nhân viên và các cơ quan chức năng Việt Nam.\nXử lý tất cả các vấn đề liên quan đến thuế, phối hợp với các phòng ban nội bộ và các bên liên quan bên ngoài như ngân hàng, kiểm toán, cơ quan thuế và các tổ chức chính phủ liên quan đến tài chính và kế toán.\nThiết lập, giám sát và cùng đội ngũ triển khai hệ thống MISA, đảm bảo hệ thống vận hành trơn tru.\nĐào tạo, hướng dẫn và phát triển đội ngũ kế toán địa phương.\nThực hiện các nhiệm vụ đặc biệt khác theo sự phân công của Tổng Giám đốc.",
  "requirements": "Ít nhất 3 năm kinh nghiệm làm việc tại các công ty sản xuất có vốn đầu tư nước ngoài.\nKiến thức vững vàng về phân tích tài chính, nguyên tắc kế toán, hệ thống kế toán, quy trình và thủ tục sản xuất.\nƯu tiên ứng viên có kinh nghiệm trong các chức năng kiểm soát như: công nợ phải trả (A/P), công nợ phải thu (A/R), hóa đơn, quản lý tồn kho, cũng như quản lý tài chính bao gồm bảo hiểm, phân tích doanh số và định giá.\nCập nhật kiến thức về Chuẩn mực Kế toán Việt Nam và các luật, quy định liên quan đến công việc kế toán và các vấn đề về thuế tại Việt Nam.\nPhải có kinh nghiệm triển khai và sử dụng hệ thống kế toán MISA.\nThành thạo kỹ năng máy tính (MS Office, Internet, phần mềm kế toán).\nThông thạo tiếng Anh trong giao tiếp, đọc và viết.\nKỹ năng lãnh đạo, phân tích và tổ chức tốt, tác phong chuyên nghiệp, chính trực, có kỹ năng giao tiếp và làm việc nhóm hiệu quả.\nLưu ý: Chỉ nhận CV viết bằng tiếng Anh",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Tài Chính",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Kiểm Tra Tính Chính Xác Của Dữ Liệu Kế Toán"
  ]
}