{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-ban-hang-cham-soc-khach-hang-thu-nhap-len-toi-30m/1711374.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Nhân Viên Kinh Doanh/ Tư Vấn Bán Hàng/ Chăm Sóc Khách Hàng (Thu Nhập Lên Tới 30M)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH YSMART",
  "job_description": "Tư vấn, chăm sóc khách hàng cũ của công ty và tìm kiếm khách hàng mới trong nước và quốc tế.\nHỗ trợ lập kế hoạch kinh doanh theo tháng/quý, đảm bảo đạt chỉ tiêu doanh số.\nBáo cáo công việc định kỳ cho cấp trên và đề xuất các phương án kinh doanh phù hợp.\nTham gia vào các chiến dịch quảng bá thương hiệu sản phẩm của Công ty.\nXây dựng mối quan hệ chặt chẽ với khách hàng để nắm bắt được nhu cầu của họ.\nTư vấn và hỗ trợ khách hàng về sản phẩm và dịch vụ của công ty, giúp họ chọn lựa các giải pháp phù hợp dự án đầu tư.\nThực hiện các cuộc trình diễn sản phẩm hoặc dịch vụ cho khách hàng.\nTham gia vào quá trình triển khai sản phẩm, cung cấp hướng dẫn và hỗ trợ kỹ thuật cho khách hàng.\nBáo cáo về doanh số bán hàng, phản hồi từ khách hàng, thị trường cũng như các thông tin đối thủ cạnh tranh\nHỗ trợ khách hàng trong việc triển khai sản phẩm và giải quyết các vấn đề kỹ thuật.",
  "requirements": "Yêu cầu tối thiểu 1 năm kinh nghiệm. Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực kỹ thuật, bán hàng hoặc hỗ trợ kỹ thuật cho khách hàng. Đặc biệt là trong lĩnh vực An ninh, quốc phòng và bán hàng Quốc tế.\nĐam mê với kinh doanh, có tinh thần học hỏi.\nGiao tiếp tốt, chủ động, cầu tiến.\nCó khả năng làm việc độc lập và làm việc nhóm tốt.\nCó khả năng sử dụng các phần mềm văn phòng.\nTrình độ học vấn: Ứng viên tốt nghiệp đại học. Làm việc được bằng tiếng Anh với trình độ TOEIC 500 trở lên hoặc tương đương.\nKỹ năng giao tiếp: Ứng viên cần có kỹ năng giao tiếp tốt, có khả năng làm việc độc lập và làm việc nhóm tốt. Cần có khả năng thuyết phục và đàm phán để giải quyết các vấn đề kỹ thuật và bán hàng.\nKỹ năng tổ chức công việc: Ứng viên cần có khả năng quản lý thời gian và công việc hiệu quả, có khả năng làm việc dưới áp lực và đáp ứng yêu cầu của khách hàng.\nCó khả năng sử dụng các phần mềm văn phòng và kỹ thuật (Office, Presentation CRM...) để hỗ trợ công việc bán hàng và hỗ trợ kỹ thuật.\nSẵn sàng di chuyển khi cần thiết để gặp gỡ khách hàng và thăm địa điểm khách hàng tại nước ngoài.\nCó bằng lái xe ô tô.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng chốt sale",
    "Kỹ Năng Trình Bày",
    "Kinh Nghiệm Sử Dụng Crm"
  ]
}