{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-du-an-05-nam-kinh-nghiem-di-lam-ngay/1711720.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638413",
  "title": "Chuyên Viên Dự Án_05 Năm Kinh Nghiệm_ Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty TNHH Đầu tư thương mại và du lịch quốc tế Hòa Bình",
  "job_description": "Công ty TNHH Đầu tư thương mại và Du lịch Quốc Tế Hòa Bình (HOABINH- GROUP) chuyên tổ chức hội nghị, hội thảo, tổ chức sự kiện, teambuilding chuyên nghiệp, tổ chức các chương trình du lịch chất lượng cao trong nước và quốc tế, cho thuê xe du lịch và các thiết bị phục vụ sự kiện. Với lịch sử hơn 10 năm thành lập và 15 năm kinh nghiệm của đội ngũ nhân sự, HOABINH-GROUP đã và đang trở thành một trong những thương hiệu có uy tín tại Việt Nam, làm hài lòng tất cả các khách hàng khó tính nhất. Phương châm hoạt động của chúng tôi là: \"Chất lượng làm nên danh tiếng\". Do vậy, đến với chúng tôi quý khách luôn luôn được hưởng những dịch vụ hoàn hảo nhất. Với đội ngũ nhân viên chuyên nghiệp giàu kinh nghiệm, nhiệt tình chu đáo được đào tạo chính quy tại những địa chỉ tin cậy, chúng tôi không ngừng khẳng định mình trong môi trường cạnh tranh và tin tưởng rằng mỗi sự hợp tác với chúng tôi luôn là sự lựa chọn đúng đắn nhất của Quý khách.\n- Tham gia triển khai dự án đầu tư xây dựng công trình du lịch, khách sạn, nghỉ dưỡng;\n- Chịu trách nhiệm lập & hoàn thiện hồ sơ pháp lý Dự án đầu tư theo hướng dẫn của CQNN có thẩm quyền & giao việc của quản lý để hoàn thiện các thủ tục pháp lý Dự án được giao;\n- Chịu trách nhiệm xây dựng, quản lý hệ thống đối với từng Dự án;\n- Giám sát công trình, tham gia bóc tách kỹ thuật, bóc tách vật tư xây dựng;\n- Tham gia việc lên kế hoạch công việc, lịch trình, kế hoạch phân bổ nguồn lực, tài chính của các dự án, theo dõi các thay đổi, và truyền đạt thông tin tới thành viên liên quan của dự án;\n- Tham gia công việc liên quan, kết nối các hoạt động với các phòng ban/cá nhân đảm bảo duy trì được các hoạt động của dự án;\n- Chủ động tìm hiểu các dự án cạnh tranh, tham gia công tác truyền thông, quảng cáo, kinh doanh các sản phẩm của dự án;\n- Theo dõi và cập nhật tiến độ thực hiện các dự án, lập báo cáo theo tháng/quý và theo sự chỉ đạo của Ban Lãnh đạo;\n- Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành liên quan: Kiến Trúc , Đầu tư, Xây dựng,...\n- Có kinh nghiệm từ 5 năm, từng làm việc cho các dự án lớn từ 180 ha trở lên. (Mô tả rõ các dự án đã làm và công việc phụ trách trong dự án).\n- Có kinh nghiệm làm các dự án trong lĩnh vực Du Lịch, Nhà hàng Khách sạn, Nghỉ dưỡng.\n- Thông thuộc các quy trình văn bản làm dự án.\n- Có khả năng thiết kế, điều chỉn thiết kế , bóc tách kỹ thuật, vật tư xây dựng.\n- Kỹ năng làm việc độc lập hoặc theo nhóm.\n- Kỹ năng lập kế hoạch, tổ chức thực hiện.\n- Nhanh nhẹn, hoạt bát.\n- Trách nhiệm và sáng tạo trong công việc.\n- Có khả năng đi công tác theo yêu cầu.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Quản lý dự án thi công xây dựng"
  ]
}