{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ban-hang-livestream/1711022.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Nhân Viên Bán Hàng - Livestream",
  "salary": "8.5 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "SALA THẾ GIỚI THẠCH ANH",
  "job_description": "Trực tiếp Livestream trên ứng dụng Tiktok, Facebook để giới thiệu và bán sản phẩm, tính năng sản phẩm, giá bán, chương trình khuyến mãi... ( đá quý, đá phong thuỷ, thạch anh ...)\nLive Stream tiktok không lộ mặt, chỉ live giọng nói. Ngồi sau camera bán hàng.\nHướng dẫn, giải đáp, trả lời khách về tính năng , giá bán, chương trình khuyến mại, hướng dẫn xem danh sách sản phẩm, công dụng sản phẩm.\nTrò chuyện với người xem để giải đáp thắc mắc, trả lời câu hỏi của người xem.\nThời gian làm việc\nThời gian làm việc: 6 ngày / tuần - đăng kí off 1 ngày trên tuần\nThời gian live (2 nữ thay nhau live các khung giờ)\nThời gian làm việc Ca ngày từ 8h -18h (nghỉ trưa 1 tiếng 30')\nThời gian làm việc Ca Tối: 17h – 00h\nỨng viên ứng tuyển vào Ca làm nào thì làm ca đó cố định.",
  "requirements": "Nữ, tuổi từ 20 tuổi trở lên\nKhông vướng bận việc học\nKhông yêu cầu kinh nghiệm về sản phẩm, sẽ được đào tạo từ đầu (chỉ cần thái độ tốt, nghiêm túc trong công việc, hoạt ngôn).\nCó khả năng nói chuyện tự tin trước máy quay, chất giọng rõ ràng, dễ nghe, sức khoẻ và thể lực tốt\nTrực trưa theo lịch làm việc theo sắp xếp của quản lí.\nQuay video sản phẩm và đăng bài trên các trang mạng của shop.\nTăng ca ( nếu có).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng trang sức đá quý",
    "Livestream",
    "Vận hành livestream",
    "nhân viên livestream",
    "Hỗ trợ Livestream",
    "Sử Dụng Thành Thạo Các Nền Tảng Livestream",
    "Kỹ Năng Livestream (phát Trực Tiếp)",
    "Tư Vấn Bán Hàng",
    "Chăm Sóc Khách Hàng Online",
    "Kỹ Năng Tư Vấn Và Chăm Sóc Khách Hàng"
  ]
}