{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hanh-website-ban-hang-truc-tuyen-luong-hap-dan-tai-ha-noi/1711446.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Vận Hành Website Bán Hàng Trực Tuyến, Lương Hấp Dẫn Tại Hà Nội",
  "salary": "9 - 13 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH BELECO VIETNAM",
  "job_description": "Mô tả công việc:\nQuản lý và vận hành website bán hàng:\n\nTheo dõi và đảm bảo website hoạt động ổn định, nhanh chóng và hiệu quả.\nPhối hợp với các bộ phận liên quan để cập nhật thông tin sản phẩm, khuyến mãi, giá cả, hình ảnh sản phẩm trên website.\nĐảm bảo các chức năng của website (giỏ hàng, thanh toán, đăng nhập/đăng ký, tìm kiếm sản phẩm, v.v.) hoạt động đúng và hiệu quả.\nXử lý sự cố kỹ thuật:\n\nPhối hợp với nhà cung cấp dịch vụ website để khắc phục sự cố liên quan đến website (lỗi giao diện, chức năng, bảo mật, v.v.).\nĐề xuất và thực hiện các giải pháp cải tiến để nâng cao trải nghiệm người dùng trên website.\nCập nhật nội dung và quản lý dữ liệu:\n\nQuản lý các bài viết, tin tức, thông tin sản phẩm, hình ảnh, video,... trên website.\nĐảm bảo thông tin trên website luôn được cập nhật chính xác, đầy đủ và kịp thời.\nTối ưu hóa và nâng cấp website:\n\nPhối hợp và đề xuất với kĩ thuật viên để tối ưu hóa website theo nhu cầu bán hàng, chăm sóc khách hàng.\nĐề xuất các cải tiến và tính năng mới để nâng cao hiệu quả hoạt động của website.\nHỗ trợ khách hàng và xử lý đơn hàng:\n\nGiám sát và hỗ trợ khách hàng trong quá trình đặt hàng, thanh toán, vận chuyển trên website.\nPhối hợp với bộ phận kho và vận chuyển để đảm bảo việc giao hàng đúng tiến độ và chất lượng.\nBáo cáo và phân tích dữ liệu:\n\nThực hiện các báo cáo định kỳ về tình hình hoạt động của website (lượt truy cập, doanh thu, tỷ lệ chuyển đổi,...).\nPhân tích dữ liệu và đưa ra các đề xuất cải tiến để nâng cao hiệu quả kinh doanh.",
  "requirements": "Yêu cầu công việc:\nTrình độ học vấn: Tốt nghiệp Cao đẳng, Đại học các ngành liên quan (Marketing, Công nghệ thông tin, Quản trị kinh doanh, v.v.).\nKinh nghiệm: Có ít nhất 6 tháng kinh nghiệm trong việc vận hành website bán hàng hoặc quản lý nội dung website.\nKiến thức:\nHiểu biết về các công cụ quản lý website\nKiến thức cơ bản về SEO, Google Analytics và các công cụ phân tích web.\nKiến thức về giao diện người dùng (UI/UX) và khả năng tối ưu hóa trải nghiệm người dùng.\nKỹ năng:\nKỹ năng giao tiếp tốt và khả năng làm việc nhóm.\nKỹ năng giải quyết vấn đề và xử lý tình huống nhanh chóng.\nThành thạo MS Office (Excel, Word, PowerPoint) và các công cụ hỗ trợ công việc.\nCó khả năng làm việc độc lập và chủ động, có trách nhiệm trong công việc.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Dịch vụ khách hàng/Vận hành khác",
    "Chuyên môn Dịch vụ khách hàng/Vận hành khác",
    "Xử Lý Đơn Hàng",
    "Quản Lý Đơn Hàng",
    "Seo Cơ Bản",
    "Quản Lý Nội Dung Website",
    "Phản Hồi Khách Hàng",
    "viết content",
    "Kỹ Năng Lập Kế Hoạch",
    "Tiếng Anh (ưu Tiên)",
    "Am Hiểu Về Ux Ui"
  ]
}