{
  "url": "https://www.topcv.vn/viec-lam/sales-logistics/1711315.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Sales Logistics",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hải Phòng",
  "experience": "1 năm",
  "company_name": "APECTRANS JSC",
  "job_description": "- Tìm kiếm khách hàng có nhu cầu vận chuyển hàng hóa bằng container trong nước và quốc tế, dịch vụ vận tải, giao nhận hàng hóa, dịch vụ liên quan đến hàng hóa xuất nhập khẩu,...\n- Lên danh sách và tiếp cận khách hàng tiềm năng nhằm giới thiệu dịch vụ logistics của công ty;\n- Tư vấn các dịch vụ, giải pháp vận chuyển & giao nhận, báo giá, thương thảo, ký kết hợp đồng dịch vụ với khách hàng;\n- Duy trì quan hệ, phát triển thêm các dịch vụ gia tăng với các khách hàng hiện có.\n- Phối hợp làm việc với các bộ phận khác trong công ty để theo dõi, hỗ trợ giải quyết các vấn đề phát sinh trong quá trình cung cấp dịch vụ cho khách hàng đảm bảo hiệu quả công việc.\n- Hoàn thành chỉ tiêu về doanh số, lợi nhuận đề ra.\n- Chăm sóc khách hàng, phối hợp với các bộ phận khác của công ty để giải quyết thắc mắc, khiếu nại và đề xuất của khách hàng nếu có, đề xuất thay đổi về giá nếu có\n- Báo cáo kết quả làm việc cho quản lý theo tuần/tháng/năm.\n- Các công việc khác theo yêu cầu.",
  "requirements": "-Trình độ Cao đẳng trở lên các chuyên ngành liên quan (XNK, ngoại thương, kinh tế, logistics)\n- Sử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc.\n- Yêu cầu ngoại ngữ: Tiếng Anh\n- Nhiệt tình, năng động, độc lập, nhạy bén.\n- Kinh nghiệm trong ngành Sales logistics tối thiểu 1 năm (kinh nghiệm từ >3 năm xem xét bổ nhiệm Team Leader)\n- Có nghiệp vụ chuyên môn, có thể trao đổi riêng trong phỏng vấn",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Logistics",
    "Làm việc nhóm",
    "Kỹ năng đàm phán",
    "Đàm phán",
    "Kỹ năng giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Hiểu Biết Về Logistics",
    "",
    "",
    "",
    "Kỹ năng đàm phán",
    "Hiểu Biết Về Các Điều Khoản Thương Mại Quốc Tế (incoterms)",
    "Hiểu Biết Về Quy Trình Xuất Nhập Khẩu"
  ]
}