{
  "url": "https://www.topcv.vn/viec-lam/sales-capability-manager/1711732.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Sales Capability Manager",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NABATI VIỆT NAM",
  "job_description": "1. JOB PURPOSE\nThe Sales Capability Manager is responsible for building, executing, and optimizing capability development programs for the national sales force. The role plays a key part in improving sales effectiveness, strengthening the competency of sales personnel at all levels, and standardizing the sales process to support sustainable business growth.\n2. KEY RESPONSIBILITIE\nA. Sales Capability Development\nLead and manage training teams and be accountable for the performance and outcomes of all capability-related activities.\nDevelop and implement sales tools and best-practice programs to improve field execution and sales management effectiveness.\nEnsure that the sales team adheres to company principles, sales policies, and distributor/agent management procedures.\nDesign and maintain a structured sales capability framework and learning roadmap tailored to each level of the sales organization (Sales Reps, Supervisors, ASM, RSM).\nContinuously evaluate training content and methodology to ensure maximum effectiveness and alignment with business direction.\nB. Training & Coaching\nOrganize and facilitate skill-building programs for the sales force, including both classroom training and field coaching.\nConduct post-training evaluations to measure effectiveness and follow up with improvement plans.\nJoin field visits with Sales Supervisors, ASMs, and RSMs to provide hands-on coaching on selling skills, leadership, problem-solving, and people development.\nActively identify skill gaps through field observation and propose actionable solutions to close those gaps.\nTrack, analyze, and report training effectiveness using appropriate KPIs and feedback loops.",
  "requirements": "Bachelor's Degree in Business Administration, Economics, or relevant majors.\nMinimum 3 years of experience in a similar role within the FMCG sector, preferably with exposure to General Trade (GT) distribution.\nStrong understanding of sales operations, distributor management, and field execution excellence.\nGood physical health and willingness to travel frequently to provinces for field coaching and training.\nExcellent presentation, negotiation, problem-solving, and time management skills.\nProven coaching and facilitation skills with the ability to train across multiple levels.\nCertification in professional training/coaching (e.g. Train the Trainer, Coaching Fundamentals) is a plus.\nProficient in Microsoft Office and Learning Management Systems (LMS) is an advantage",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh"
  ]
}