{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-kho-tu-liem/1711095.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Quản Lý Kho Từ Liêm",
  "salary": "18 - 20 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN PICENZA VIỆT NAM",
  "job_description": "Chịu trách nhiệm quản lý tất cả hàng hóa, tài sản Công ty tại kho Từ Liêm: Thực hiện đúng quy định nhập kho, xuất kho hàng hóa; Tổ chức sắp xếp, lưu trữ hàng hóa trong kho gọn gàng, sạch sẽ, khoa học, an toàn đảm bảo dễ nhất cho việc xuất hàng và kiểm kê kho.\nChịu trách nhiệm Quản lý và phân công giao việc cho nhân sự Kho Từ Liêm: Thủ kho, Giám sát kho, Phụ kho, lái xe nâng, tổ lái xe chở hàng, bảo vệ kho\nKiểm tra phát hiện kịp thời các hành vi ăn cắp gây thất thoát, mất mát tài sản, mất an toàn an ninh, mất trật tự, nguy cơ cháy nổ, mối mọt, mưa gió gây hư hỏng hàng hóa để ngăn chặn và báo cáo ngay cho Công ty.\nKiểm tra, giải quyết ký xác nhận các loại chứng từ, thủ tục hành chính tại kho Từ Liêm.\nQuản lý và phân công nhân sự nhập kho/xuất kho hàng hóa theo đúng quy định của Công ty.\nCó nhiệm vụ kiểm tra, đề xuất sửa chữa hàng hóa lỗi, hỏng tồn kho chưa được xử lý.\nKiểm tra hệ thống bơm cứu hỏa, bình cứu hỏa đảm bảo hoạt động bình thường; các thùng nước PCCC đều có xô bên trong.\nĐảm bảo hàng để ngoài sân được che chắn bạt 100% phòng tránh mưa gió, không làm hư hỏng hàng hóa.\nĐề xuất công ty về công tác bảo dưỡng và đề xuất thay thế các công cụ, dụng cụ làm việc như xe nâng tay, xe kéo tay, trang thiết bị văn phòng, camera...tại kho Từ Liêm.\nKiểm tra, giám sát công việc của các nhân viên tổ bảo vệ. Kiểm tra camera và chip tuần tra đêm của bảo vệ kho Từ Liêm.\nKiểm tra hoạt động thang hàng và theo dõi bảo dưỡng hàng tháng theo hợp đồng Công ty đã ký.\nHàng ngày phân công nhân sự vệ sinh trong và ngoài kho Từ liêm 1, kho Từ liêm 2 đảm bảo luôn gọn gàng sạch sẽ.\nTổ chức phân công, điều động nhân sự đảm bảo hoàn thành công việc tại kho khi có các nhân sự nghỉ phép, vắng mặt đột xuất.\nTham gia kiểm kê hàng hóa theo lịch kiểm kê định kỳ.\nCác công việc khác theo yêu cầu Kế toán trưởng và chỉ đạo của Ban Lãnh đạo",
  "requirements": "Giới tính: Nam, tuổi từ 35 - 45 tuổi.\nTrình độ: Tốt nghiệp Đại học, Cao đẳng, ưu tiên chuyên ngành kế toán.\nKinh nghiệm: Tối thiểu 5 năm kinh nghiệm tại vị trí Quản lý kho\nKỹ năng: Sử dụng thành thạo các ứng dụng tin học văn phòng như Excel, Word....; có kỹ năng làm báo cáo\nƯu tiên ứng viên ở gần cụm công nghiệp Từ Liêm; có sức khỏe tốt, nhanh nhẹn, trung thực, tỉ mỉ, tinh thần cầu tiến, có tinh thần trách nhiệm cao đối với công việc",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Kho vận",
    "Trưởng kho/Giám sát kho",
    "Quản Lý Kho",
    "Sử Dụng Phần Mềm Quản Lý Kho",
    "Kiểm Soát Hàng Tồn Kho",
    "Kiểm Kê Hàng Hóa",
    "Quản Lý Nhập Xuất Hàng"
  ]
}