{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-tieng-trung-luu-loat-tai-binh-tan-thu-nhap-thuc-nhan-len-den-35-trieu/1711510.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Kế Toán Trưởng Tiếng Trung Lưu Loát Tại Bình Tân - Thu Nhập Thực Nhận Lên Đến 35 Triệu",
  "salary": "20 - 35 triệu",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ TOÀN CẦU WOOK VIỆT NAM",
  "job_description": "Lập kế hoạch và thực hiện các công việc kế toán tổng hợp theo đúng quy định của pháp luật và quy trình nội bộ.\nKiểm tra tính chính xác, hợp lệ của chứng từ kế toán trước khi ghi nhận và phê duyệt trên hệ thống.\nBáo cáo thuế và nộp các loại thuế liên quan đến kinh doanh như: Thuế GTGT, thuế TNCN, thuế doanh nghiệp\nGhi nhận các nghiệp vụ kế toán vào hệ thống phần mềm kế toán.\nLập báo cáo tài chính và báo cáo dự toán định kỳ (tháng, quý, năm) và các báo cáo khác theo yêu cầu của cấp trên.\nPhân tích số liệu kế toán, báo cáo kết quả kinh doanh bao gồm Offline (B2B) và Online (TMĐT: Shopee, Lazada, Tiktok...) và tình hình tài chính của công ty.\nHỗ trợ kiểm toán nội bộ và kiểm toán độc lập.\nPhối hợp và liên hệ làm việc với kế toán tổng bộ ở Trung Quốc\nQuản lý và lưu trữ chứng từ kế toán.\nCập nhật và tuân thủ các quy định, chính sách kế toán mới.\nĐề xuất cải tiến quy trình kế toán.\nQuản lý công việc và phân công nhiệm vụ cho bộ phận kế toán (2 nhân viên)\nThực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kế toán hoặc các chuyên ngành liên quan.\nCó ít nhất 5 năm kinh nghiệm làm việc ở vị trí kế toán tổng hợp.\nTiếng Trung lưu loát (không cần chứng chỉ)\nThành thạo các phần mềm kế toán (ví dụ: Misa, Fast Accounting, SAP, ERP, U8C...).\nNắm vững các quy định, chuẩn mực kế toán Việt Nam.\nCó kỹ năng phân tích số liệu, lập báo cáo tài chính chính xác và hiệu quả.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCẩn thận, tỉ mỉ, trung thực và có trách nhiệm cao trong công việc.\nKhả năng làm việc dưới áp lực cao.\nKỹ năng sử dụng thành thạo phần mềm Microsoft Office (Word, Excel, PowerPoint).",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Tiếng Trung",
    "Misa",
    "Kiểm Toán",
    "Kế Toán Tổng Hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Quản Lý Tài Chính",
    "",
    "",
    "",
    "",
    "",
    "Tiếng Trung",
    "Kinh Nghiệm Làm Việc Với Công Ty Nước Ngoài"
  ]
}