{
  "url": "https://www.topcv.vn/viec-lam/cua-hang-truong-ssstutter-2-nam-kinh-nghiem-lam-viec-tai-dong-da-hn-thu-nhap-12-trieu/1711884.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Cửa Hàng Trưởng - SSStutter - 2 Năm Kinh Nghiệm - Làm Việc Tại Đống Đa, HN - Thu Nhập 12 Triệu",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "SSSTUTTER",
  "job_description": "1. Quản lý Nhân sự:\n• Sắp xếp lịch làm việc cho nhân viên bán hàng hàng tuần;\n• Kiểm tra thời gian làm việc và giám sát thái độ làm việc của nhân viên;\n• Đào tạo nhân viên: Qui trình, Nội qui công ty và nguyên tắc làm việc với khách hàng.\n2. Theo dõi, giám sát tình hình bán hàng:\n• Chịu trách nhiệm cho doanh thu bán hàng;\n• Đảm bảo trưng bày hàng hóa đầy đủ và đẹp mắt thể hiện được thông điệp và ý nghĩa mà thương hiệu, chiến dịch muốn truyền tải;\n• Đảm bảo chất lượng và số lượng hàng hóa khi đưa đến tay khách hàng;\n• Giải đáp các thắc mắc và xử lí khiếu nại của khách hàng;\n• Quản lý tài chính tại cửa hàng và bàn giao với Kế toán;\n• Nắm bắt số tồn của cửa hàng.\n3. Quản lý Kho hàng:\n• Theo dõi số lượng xuất nhập tồn hàng ngày;\n• Sắp xếp hàng hóa trong kho;\n• Xây dựng sơ đồ kho;\n• Tuân thủ qui định về phòng cháy chữa cháy (PCCC) và an toàn trong kho.\n4. Nghiên cứu thị trường, khách hàng:\n• Phân loại khách hàng: Độ tuổi, nghề nghiệp, sở thích, thu nhập,...\n• Phân tích nhu cầu của khách hàng;\n• Xác định khách hàng tiềm năng, nắm được tình hình của các đối thủ, đảm bảo thực hiện doanh số theo chỉ tiêu.",
  "requirements": "Am hiểu hoạt động kinh doanh bán lẻ\nAm hiểu ngành thời trang\nCó kinh nghiệm làm việc trong các TTTM là một lợi thế\nCó kinh nghiệm làm cửa hàng trưởng hoặc chức vụ tương đương tối thiểu 6 tháng\nSử dụng thành thạo máy tính và nghiệp vụ văn phòng cơ bản\nKỹ năng lãnh đạo và quản lí thời gian\nKý năng quan sát, phân tích và CSKH\nNhanh nhạy giải quyết vấn đề, chịu được áp lực\nNăng động, trung thực, có trách nhiệm cao",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Quản lý kinh doanh",
    "Bán lẻ",
    "Quản lý cửa hàng/Cửa hàng trưởng",
    "Quản Lý Nhân Viên",
    "Quản Lý Kho Hàng",
    "Kiểm Soát Chi Phí",
    "Báo Cáo Kinh Doanh",
    "Quản Lý Doanh Thu"
  ]
}