{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-live-tuyen-dung-tren-tiktok-tai-tp-ho-chi-minh-ca-hanh-chinh-ca-toi/1711198.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Nhân Viên Live Tuyển Dụng Trên Tiktok - Tại TP. Hồ Chí Minh - Ca Hành Chính & Ca Tối",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH NEXT WAVE VIET NAM INC",
  "job_description": "Có thể chọn 1 trong 2 ca hành chính 8 tiếng và ca tối 4 tiếng.\nLên kế hoạch tuyển dụng, Tìm kiếm, tiếp cận và giới thiệu cơ hội hợp tác cho các Idol tiềm năng trên TikTok và các nền tảng khác.\nLàm việc với ứng viên vị trí Idol để giải thích các chính sách hợp tác, giải đáp thắc mắc và đạt được thỏa thuận hợp đồng.\nCung cấp hướng dẫn về cách tăng lượt xem, quà tặng và nội dung sáng tạo.\nĐề xuất chiến lược livestream hiệu quả phù hợp với thế mạnh của từng Idol.\nGiám sát kết quả livestream và đánh giá hiệu quả hoạt động của .\nĐề xuất giải pháp cải thiện nếu cần thiết.\nXây dựng mối quan hệ: Duy trì liên lạc thường xuyên với các Idol để đảm bảo sự hợp tác bền vững.\nBáo cáo công việc: Cập nhật định kỳ tiến độ công việc, doanh thu và các khó khăn gặp phải cho quản lý.",
  "requirements": "Có kinh nghiệm ở vị trí tương tự trong lĩnh vực kinh doanh, truyền thông hoặc thương mại điện tử, livestream là một lợi thế.\nƯu tiên ứng viên có kinh nghiệm Tuyển dụng\nƯu tiên ứng viên có mối quan hệ trong ngành giải trí hoặc với các streamer.\nỨng viên chưa có kinh nghiệm sẽ được đào tạo.\nGiao tiếp và thuyết phục xuất sắc.\nQuản lý thời gian và làm việc đa nhiệm tốt.\nAm hiểu về Tik Tok, đặc biệt là các tính năng livestream và xu hướng nội dung.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Host Livestream/Streamer",
    "Hiểu Biết Về Xu Hướng Tiktok",
    "Sử Dụng Thành Thạo Tiktok",
    "Kỹ Năng Giao Tiếp, Truyền Đạt Tốt",
    "Khả Năng Viết Nội Dung Thu Hút"
  ]
}