{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-sale-manager-hoa-hong-doanh-thu-khong-gioi-han-quan-go-vap-hcm/1711504.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637898",
  "title": "Trưởng Nhóm Kinh Doanh - Sale Manager - Hoa Hồng Doanh Thu Không Giới Hạn - Quận Gò Vấp (HCM)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "TNHH ELECTRONICS CONTROL TECHNOLOGY",
  "job_description": "1/ Tư vấn và chăm sóc khách hàng:\n• Quản lý và hỗ trợ đội ngũ nhân viên trong việc tư vấn sản phẩm và chăm sóc khách hàng.\n• Trực tiếp xử lý các khách hàng quan trọng hoặc tình huống phát sinh.\n• Xây dựng các bộ tài liệu bán hàng.\n2/ Quản lý đội nhóm kinh doanh:\n• Xây dựng và điều phối kế hoạch bán hàng để đạt mục tiêu doanh thu.\n• Tuyển dụng, đào tạo và động viên đội nhóm đạt được hiệu suất cao.\n• Theo dõi và đánh giá hiệu quả công việc của từng thành viên trong nhóm.\n3/ Chịu trách nhiệm về doanh thu:\n• Đảm bảo doanh thu và các chỉ số KPIs của nhóm được hoàn thành theo kế hoạch.\n• Phân tích kết quả kinh doanh và đề xuất giải pháp để tăng trưởng doanh thu.\n4/ Phối hợp với các phòng ban:\n• Kết hợp với phòng Marketing để khai thác hiệu quả các chiến dịch truyền thông.\n• Báo cáo doanh thu và tình hình kinh doanh cho Ban Lãnh đạo.",
  "requirements": "Trình độ: tốt nghiệp Cao đẳng, Đại học trở lên các ngành như: Kinh tế, Quản trị kinh doanh, Marketing, v.v. hoặc các chuyên ngành có liên quan đến kỹ thuật điện.\nKinh nghiệm: có 2 – 4 năm kinh nghiệm làm trong các vị trí: Nhân viên kinh doanh, Trợ lý kinh doanh, v.v., hoặc 1 năm làm việc ở vị trí trưởng nhóm kinh doanh.\nKỹ năng: Kỹ năng lập kế hoạch, kỹ năng giao tiếp và đàm phán, kỹ năng lãnh đạo, v.v\nKỹ năng sử dụng các công cụ báo cáo doanh thu, quản lý chỉ số KPIs.\nKỹ năng xây dựng các tài liệu bán hàng.\nTính cách nhanh nhẹn, quyết liệt, và chủ động trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh",
    "Kỹ năng giao tiếp",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "Lãnh đạo",
    "Giải quyết vấn đề",
    "kỹ năng thuyết trình",
    "Làm việc nhóm"
  ]
}