{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ke-toan-ban-hang-thu-nhap-canh-tranh-tp-ho-chi-minh/1712603.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Chuyên Viên Kế Toán Bán Hàng (Thu Nhập Cạnh Tranh) - Tp Hồ Chí Minh",
  "salary": "13 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Cty TNHH TMDV XNK The Vigo",
  "job_description": "Kiểm tra và Duyệt đơn hàng trên Phần mềm\nXem và kiểm tra đơn hàng trên Phần Mềm AMIS. Kiểm tra tính chính xác của chính sách, chương trình khuyến mãi công ty, hợp đồng bán hàng, công nợ của khách hàng, Tồn kho sản phẩm (đủ để xuất đơn hàng). Trung Bình 50 đơn hàng/ngày\nDuyệt đơn hàng trên Phần mềm AMIS.\nTheo dõi và Thực hiện báo Cáo doanh thu bán hàng kênh sỉ hàng tháng.\nBáo cáo lượng hàng Xuất trên Phần mềm\nKiểm kê kho, báo cáo tồn kho\nThực hiện kiểm kê Kho HCM hàng tháng. 1 lần/tháng\nĐối chiếu số lượng hàng hóa trên phần mềm với số lượng thực tế. Trường hợp lệch, kiểm tra lại thực tế và sổ sách. Nếu có sự chênh lệch, sẽ treo hạch toán chờ kho giải trình.\nThống kê, lập báo cáo gửi lên phòng kế toán hàng tháng\nBáo cáo lượng hàng tồn kho hàng ngày\nXuất hóa đơn bán hàng\nXuất hóa đơn bán hàng nhân viên; xuất hàng event, hàng tặng; Hàng demo, trưng bày.\nĐiều chuyển hàng hóa nội bộ HCM và Hà Nội.\nBáo cáo tổng hợp Danh sách nhân viên mua hàng nội bộ để thực hiện thanh toán.\nBáo cáo\nThực hiện các báo cáo liên quan hoặc theo yêu cầu của cấp trên trực tiếp.\nCác công việc khác theo sự yêu cầu của trưởng Bộ phận",
  "requirements": "Trình độ học vấn/ chuyên môn: Tốt nghiệp cao đẳng trở lên, ưu tiên chuyên ngành kế toán, tài chính hoặc các ngành liên quan\nSố năm kinh nghiệm:\nCó ít nhất 3 năm kinh nghiệm tại vị trí kế toán bán hàng\nƯu tiên có kinh nghiệm làm việc trong ngành kinh doanh dược, mỹ phẩm hoặc các ngành có liên quan.\nTrình độ ngoại ngữ: Anh văn giao tiếp cơ bản\nTrình độ tin học:\nSử dụng thành thạo các Phần mềm Word, Excel, Powerpoint.\nBiết sử dụng các phần mềm kế toán: Ưu tiên Phần mềm Misa\nTính cách & kỹ năng cần có:\nTrung thực, có tinh thần trách nhiệm cao, linh hoạt và chịu được áp lực công việc.\nPhong cách làm việc chuyên nghiệp, ham học hỏi, mong muốn thử thách và phát triển bản thân.\nKỹ năng giao tiếp chuyên nghiệp\nKỹ năng làm việc nhóm\nKỹ năng quản lý thời gian.\nKỹ năng giải quyết vấn đề và ra quyết định",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán bán hàng"
  ]
}