{
  "url": "https://www.topcv.vn/viec-lam/ky-su-he-thong-ky-su-mang-av-thu-nhap-upto-25-trieu-tai-ha-noi/1712930.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Kỹ Sư Hệ Thống/ Kỹ Sư Mạng/ AV Thu Nhập Upto 25 Triệu Tại Hà Nội",
  "salary": "Tới 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ INFOSYS VIỆT NAM",
  "job_description": "- Tham gia triển khai các dự án về hạ tầng System/Network/Security/AV/ELV:\n- Khảo sát chi tiết hiện trạng hệ thống khách hàng và báo cáo phân tích kết quả khảo sát.\n- Chuẩn bị các tài liệu trước triển khai: thiết kế, kiểm thử và kế hoạch.\n- Kiểm tra, bàn giao và lắp đặt thiết bị.\n- Lập tài liệu triển khai, ghi nhận thông tin cấu hình và tài liệu vận hành.\n- Thực hiện kiểm thử và bàn giao, hướng dẫn sử dụng hệ thống.\n- Thực hiện các kiểm tra bảo mật định kỳ và đánh giá rủi ro.\n- Xây dựng và duy trì các chính sách, quy trình và hướng dẫn bảo mật mạng.\n- Hỗ trợ các hoạt động khắc phục sự cố bảo mật mạng và cung cấp tư vấn kỹ thuật về các vấn đề an ninh mạng.",
  "requirements": "- Bằng cử nhân/kỹ sư trong lĩnh vực Công nghệ Thông tin, An ninh Mạng hoặc các lĩnh vực liên quan.\n- Có ít nhất 3 năm kinh nghiệm triển khai các giải pháp trong lĩnh vực Server, Network, AV (Audio Visual), ELV,....\n- Kiến thức sâu rộng về các giao thức mạng và các công nghệ bảo mật.\n- Có các chứng chỉ thiết kế và triển khai các sản phẩm giải pháp mạng/bảo mật như CCNP, ACP-CA, PCNSE, CCSE, FCSS hoặc tương đương là lợi thế.\n- Mảng sản phẩm: server, router, switch, wireless, internet load balancer, NGFW, NAC, IPS/IDS, EPP, XDR, SASE, video/audio conferencing.\n- Hiểu biết và thành thạo cấu hình thiết bị mạng/bảo mật/hệ thống của Cisco, Aruba, Dell, Palo Alto Networks, Fortinet hoặc các hãng tương đương.\n- Tính chất dự án: triển khai mới, nâng cấp/chuyển đổi các dự án tương đối phức tạp (multisite, đáp ứng số lượng user/ứng dụng lớn).\n- Có thể đáp ứng vai trò lead kỹ thuật theo phân công dự án (lên kế hoạch, thiết kế, quản lý công việc nhóm).\n- Tiếng Anh trình độ upper intermediate trở lên (IELTS 5.0/TOEIC 500+).",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ sư hệ thống"
  ]
}