{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-bat-dong-san-co-luong-cung-tu-van-ban-hang-cham-soc-khach-hang/1712697.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Chuyên Viên Kinh Doanh Bất Động Sản (Có Lương Cứng)/ Tư Vấn Bán Hàng/ Chăm Sóc Khách Hàng",
  "salary": "100 - 300 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công Ty Cổ Phần Đầu Tư Bất Động Sản AMG",
  "job_description": "Chủ động khai thác khách hàng từ nhiều kênh (online, offline) và tiếp cận khách hàng tiềm năng do công ty cung cấp.\nThực hiện các cuộc gọi, gặp gỡ trực tiếp khách hàng để tư vấn và giới thiệu sản phẩm bất động sản.\nPhân tích nhu cầu và tư vấn cho khách hàng lựa chọn sản phẩm phù hợp.\nThực hiện các thủ tục pháp lý và hỗ trợ khách hàng trong quá trình giao dịch.\nChăm sóc khách hàng sau giao dịch, duy trì mối quan hệ lâu dài.\nBáo cáo kết quả công việc định kỳ cho quản lý.\nTham gia các hoạt động marketing, quảng bá sản phẩm của công ty.\nCập nhật thông tin thị trường bất động sản và các sản phẩm mới của công ty.",
  "requirements": "Không yêu cầu kinh nghiệm, được đào tạo bài bản.\nCó kinh nghiệm trong lĩnh vực Sale, Telesale, Bất động sản, Bảo hiểm, Chứng khoán, Ngân hàng, Chăm sóc khách hàng là một lợi thế, không kinh nghiệm sẽ được đào tạo, hỗ trợ bài bản từ A-z\nCó kỹ năng giao tiếp, thuyết phục tốt.\nCó khả năng làm việc độc lập và làm việc nhóm.\nKhả năng chịu áp lực công việc cao.\nKhả năng sử dụng các công cụ tìm kiếm khách hàng online là một lợi thế.\nCó phương tiện đi lại",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Kỹ Năng Thuyết Phục Và Chốt Sale",
    "Phân Tích Thị Trường Và Nhu Cầu Khách Hàng",
    "Khả Năng Làm Việc Dưới Áp Lực",
    "Kỹ Năng Lập Kế Hoạch Và Báo Cáo",
    "Kỹ Năng Đàm Phán Và Thương Lượng Giá Cả",
    "Kỹ Năng Marketing Và Quảng Cáo Bất Động Sản",
    "Kiến Thức Về Pháp Luật Liên Quan Đến Bất Động Sản",
    "Kỹ Năng Xử Lý Khiếu Nại Và Phản Hồi Khách Hàng",
    "",
    ""
  ]
}