{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-ban-hang-ruou-vang-tai-cua-hang-da-nang/1712255.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639782",
  "title": "Nhân Viên Kinh Doanh / Bán Hàng Rượu Vang Tại Cửa Hàng - Đà Nẵng",
  "salary": "8 - 12 triệu",
  "location": "Đà Nẵng",
  "experience": "Dưới 1 năm",
  "company_name": "Chi nhánh công ty TNHH MTV Vinifera Việt Nam",
  "job_description": "Tư vấn, giới thiệu tới khách hàng sản phẩm kinh doanh: Rượu Vang cao cấp nhập khẩu từ các thương hiệu Châu Âu\nĐảm bảo hàng luôn được trưng bày đầy đủ trên kệ và gia tăng trưng bày hàng hóa tại các vị trí thuận lợi\nTiếp đóng, phục vụ khách hàng thưởng thức và nếm thử rượu tại cửa hàng\nAm hiểu về sản phẩm, dịch vụ của Công ty, liên tục cập nhật chính sách sản phẩm, chương trình khuyến mãi của công ty để truyền đạt thông tin đến khách hang\nXử lý đơn hàng các đơn hàng nhanh chóng, gọn gàng, đóng gói chuyên nghiệp đến tay khách hàng.\nPhối hợp các bộ phận để triển khai các công việc liên quan tới nhân sự khác.",
  "requirements": "20 - 32 tuổi, có ngoại hình sáng, tươi tắn.\nƯu tiên ứng viên có kinh nghiệm bán hàng/ PG/ Merchandise là lợi thế. Không có kinh nghiệm được đào tạo.\nCó kỹ năng giao tiếp tốt, giao tiếp Tiếng Anh là lợi thế\nChăm chỉ, trung thực, nhanh nhẹn, chịu được áp lực cao, chủ động có trách nhiệm trong công việc\nThời gian làm việc: 8 tiếng/ngày, ca linh hoạt, 6 ngày/tuần",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác",
    "Kỹ năng bán hàng",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Kiến Thức Về Rượu Vang (các Loại, Vùng Sản Xuất, Hương Vị)",
    "kỹ năng chăm sóc khách hàng",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Hiểu Biết Về Thị Trường Rượu Vang",
    "Kỹ năng đàm phán",
    "Kỹ năng quản lý kho",
    "Kỹ Năng Sử Dụng Phần Mềm Quản Lý Bán Hàng",
    "Tiếng Anh giao tiếp cơ bản",
    "Khả Năng Làm Việc Ngoài Giờ"
  ]
}