{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-san-pham-product-director-crm-hrm/1712076.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Giám Đốc Sản Phẩm - Product Director (CRM, HRM)",
  "salary": "1,000 - 2,500 USD",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN STRINGEE",
  "job_description": "Chịu trách nhiệm quản lý và phát triển các sản phẩm phần mềm trong lĩnh vực quản trị doanh nghiệp tổng thể (ERP, CRM, HRM,...).\nQuản lý đội ngũ phát triển sản phẩm (BA, Developer, QA, UI/UX...), đảm bảo các nhóm phối hợp hiệu quả và làm việc liền mạch.\nĐảm bảo tiến độ triển khai và chất lượng sản phẩm theo đúng tiêu chuẩn đề ra.\nPhối hợp chặt chẽ với các bộ phận kinh doanh, marketing, vận hành... nhằm mang đến trải nghiệm sản phẩm tối ưu cho khách hàng.\nPhân tích hành vi người dùng và xu hướng thị trường để xác định cơ hội phát triển và tối ưu sản phẩm.\nXây dựng và quản lý lộ trình sản phẩm (Product Roadmap), viết tài liệu yêu cầu sản phẩm (PRD), quản lý backlog và điều hành nhóm theo mô hình Agile/Scrum.\nĐịnh hướng và xây dựng chiến lược sản phẩm phù hợp với chiến lược kinh doanh tổng thể của công ty.\nThường xuyên cập nhật tiến độ, báo cáo và truyền đạt các vấn đề, thay đổi liên quan đến sản phẩm cho các bên liên quan.\nChi tiết sẽ trao đổi cụ thể khi phỏng vấn.\nGiới thiệu về Công ty:\nStringee là công ty công nghệ cung cấp nền tảng quản trị doanh nghiệp hợp nhất – Cogover, giúp số hóa toàn diện hoạt động quản trị và vận hành doanh nghiệp. Cogover ứng dụng công nghệ No-code/Low-code và AI, cho phép doanh nghiệp tự xây dựng và tùy chỉnh hệ thống qua thao tác kéo - thả và cấu hình đơn giản, mà không cần lập trình.\nStringee hiện cung cấp 3 bộ sản phẩm chính:\nQuản trị khách hàng: CRM, Service, CDP\nQuản trị nội bộ: HRM, Recruit, Marketing, Process, Site, Finance\nSố hóa giao tiếp: Communication APIs\nVới hơn 3,000 doanh nghiệp sử dụng, 70 triệu người dùng cuối, và nhiều khách hàng lớn như Viettel, Mobifone, VNDIRECT, Techcombank, TPBank,... Stringee là một trong những nền tảng số Make in Vietnam tiên phong trong chuyển đổi số.\nStringee từng đạt giải Nhân tài Đất Việt 2018, Top 10 Sao Khuê 2023, và được Bộ TT&TT công nhận là Nền tảng số xuất sắc Make in Vietnam.",
  "requirements": "Tối thiểu 3-5 năm kinh nghiệm trong các vị trí liên quan đến Product Owner, Product Manager, ưu tiên có kinh nghiệm phát triển các ứng dụng quản trị doanh nghiệp.\nTư duy chiến lược: Có khả năng xây dựng chiến lược sản phẩm dài hạn phù hợp với mục tiêu kinh doanh của công ty.\nKhả năng lãnh đạo: Có kinh nghiệm hướng dẫn, hỗ trợ các thành viên và dẫn dắt các nhóm sản phẩm.\nQuản lý dự án phức tạp: Có khả năng xử lý tốt các dự án nhiều bên liên quan, đảm bảo chất lượng và tiến độ của sản phẩm.\nThành thạo thiết kế Database, thiết kế API. Sử dụng thành thạo postman, soapui..\nThành thạo viết tài liệu yêu cầu sản phẩm (PRD), quản lý sprint\nCó khả năng sắp xếp và ưu tiên yêu cầu sản phẩm dựa trên giá trị kinh doanh, mức độ phức tạp và nhu cầu thị trường.\nKiến thức kỹ thuật: Hiểu biết về quy trình phát triển phần mềm, các công cụ quản lý dự án Agile như JIRA, Trello, v.v.\nGiao tiếp và hợp tác: Kỹ năng giao tiếp tốt, khả năng làm việc nhóm và xử lý xung đột giữa các bên liên quan.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Product Management",
    "Product Owner/Product Manager",
    "Việc làm IT",
    "Quản Lý Sản Phẩm",
    "chiến lược sản phẩm",
    "Phân Tích Thị Trường",
    "Quản Lý Dự Án",
    "Lập Kế Hoạch Sản Phẩm"
  ]
}