{
  "url": "https://www.topcv.vn/viec-lam/marketing-manager-thu-nhap-hap-dan/1712457.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639880",
  "title": "Marketing Manager - Thu Nhập Hấp Dẫn",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH HOXUAN",
  "job_description": "Là đơn vị độc quyền phát triển thương hiệu mỹ phẩm đến từ Nhật Bản - DR.Wako, Với tầm nhìn trở thành thương hiệu được tin tưởng hàng đầu trong lĩnh vực chăm sóc sắc đẹp, chúng tôi đang tìm kiếm một Marketing Manager tài năng để cùng chúng tôi xây dựng thương hiệu từ những viên gạch đầu tiên.\nXây dựng và triển khai chiến lược marketing tổng thể: định vị thương hiệu, kế hoạch ra mắt sản phẩm, quảng bá và truyền thông.\nPhát triển thương hiệu: Phối hợp với các bộ phận content, design, performance để tạo dựng hình ảnh thương hiệu và tính nhất quán của thông điệp và mục tiêu thương hiệu.\nQuản lý digital marketing: lập kế hoạch và giám sát các kênh Facebook, Instagram, TikTok, SEO, Google Ads, KOLs, v.v.\nQuản lý ngân sách marketing và theo dõi hiệu quả ROI từng kênh. Đo lường, phân tích dữ liệu marketing, đề xuất giải pháp cải thiện hiệu quả.\nPhối hợp với phòng kinh doanh để thúc đẩy chuyển đổi và tăng trưởng doanh thu.\nXây dựng, quản lý và phát triển đội ngũ marketing nội bộ và quản lý các đầu việc hợp tác cùng đơn vị outsorce.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Marketing, Quản trị Kinh doanh hoặc các ngành liên quan.\nCó tối thiểu 3–5 năm kinh nghiệm Marketing.\nCó tư duy chiến lược, khả năng sáng tạo nội dung tốt. Am hiểu digital marketing, thương mại điện tử và xu hướng tiêu dùng mỹ phẩm tại Việt Nam\nKỹ năng quản lý dự án, quản lý đội nhóm và ngân sách tốt.\nTư duy chiến lược, nhạy bén thị trường, chủ động trách nhiệm và linh hoạt.\nCó kinh nghiệm xây dựng thương hiệu từ đầu là lợi thế lớn.\nƯu tiên ứng viên có kinh nghiệm trong ngành Mỹ Phẩm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager"
  ]
}