{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-quan-ly-khach-hang-doanh-nghiep-sales-b2b-nganh-dich-vu-suc-khoe-luong-cung-len-den-20-trieu-thang-thuong/1712791.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Chuyên Viên Kinh Doanh Quản Lý Khách Hàng Doanh Nghiệp/ Sales B2B (Ngành Dịch Vụ Sức Khỏe) - Lương Cứng Lên Đến 20 Triệu/ Tháng + Thưởng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN WECARE 247",
  "job_description": "Chịu trách nhiệm xây dựng và phát triển mạng lưới khách hàng doanh nghiệp (B2B), tập trung vào các doanh nghiệp FDI, công ty nước ngoài, và tập đoàn lớn có nhu cầu chăm sóc sức khỏe cho nhân viên.\nTư vấn, đề xuất và đàm phán các gói dịch vụ chăm sóc sức khỏe phù hợp với từng nhóm khách hàng.\nHợp tác chặt chẽ với bộ phận điều phối, đội ngũ y tế và marketing để triển khai dịch vụ hiệu quả.\nBáo cáo kết quả kinh doanh, dự báo doanh thu và cập nhật hệ thống CRM định kỳ.\nĐảm bảo mức độ hài lòng cao nhất từ phía khách hàng doanh nghiệp thông qua mối quan hệ lâu dài và dịch vụ cá nhân hóa.",
  "requirements": "Yêu cầu ứng viên có kinh nghiệm BÁN HÀNG, đặc biệt là trong lĩnh vực B2B, với thành tích rõ ràng trong việc đạt và vượt chỉ tiêu doanh số.\nCó ít nhất 3–5 năm kinh nghiệm bán hàng B2B, ưu tiên trong các lĩnh vực: bảo hiểm, dịch vụ nhân sự (HR outsourcing), y tế/chăm sóc sức khỏe, wellness, hoặc banking.\nKỹ năng giao tiếp, tư vấn và đàm phán xuất sắc.\nTư duy chiến lược, định hướng kết quả, và khả năng làm việc độc lập cao.\nThành thạo tiếng Việt và có thể giao tiếp bằng tiếng Anh với khách hàng nước ngoài là lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh dịch vụ y tế",
    "Quản lý thời gian",
    "Kỹ năng đàm phán",
    "Xây dựng mối quan hệ",
    "Giao tiếp hiệu quả",
    "Phân Tích Dữ Liệu Khách Hàng",
    "Kỹ năng thương lượng",
    "Hiểu Biết Về Thị Trường",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)"
  ]
}