{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-hoa-chat-phong-thi-nghiem-thu-nhap-15-30tr/1712876.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Nhân Viên Kinh Doanh Hóa Chất Phòng Thí Nghiệm (Thu Nhập 15-30tr)",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH VẬT TƯ KHOA HỌC CÔNG NGHỆ T&T",
  "job_description": "Nhiệm vụ chính:\nTìm kiếm và phát triển khách hàng:\nChủ động tìm kiếm, tiếp cận và xây dựng mối quan hệ với khách hàng tiềm năng.\nGiới thiệu, tư vấn sản phẩm và dịch vụ phù hợp nhu cầu khách hàng.\nPhát triển và mở rộng mạng lưới khách hàng mới.\nBán hàng và chăm sóc khách hàng:\nĐàm phán, chào giá, soạn thảo hợp đồng, thực hiện ký kết và theo dõi đơn hàng.\nPhối hợp với các bộ phận liên quan đảm bảo tiến độ giao hàng đúng cam kết (sản phẩm, thời gian, chất lượng).\nDuy trì liên lạc thường xuyên, chăm sóc khách hàng hiện hữu, xây dựng mối quan hệ lâu dài.\nQuản lý đơn hàng và công nợ:\nTheo dõi tiến độ hợp đồng và đơn hàng, phối hợp nội bộ để xử lý phát sinh.\nQuản lý công nợ khách hàng, thực hiện thu hồi công nợ, đối chiếu và chốt sổ công nợ định kỳ.\nBáo cáo và lập kế hoạch:\nLập kế hoạch kinh doanh theo ngày/tuần/tháng/quý/năm theo chỉ tiêu được giao.\nBáo cáo kết quả kinh doanh định kỳ cho Trưởng nhóm/Trưởng phòng.\nXử lý khiếu nại và hỗ trợ sau bán hàng:\nTiếp nhận, xử lý phản hồi, khiếu nại khách hàng trong phạm vi cho phép.\nPhối hợp với cấp trên và các bộ phận liên quan để hỗ trợ khách hàng kịp thời.\nCác nhiệm vụ khác:\nThực hiện các công việc khác theo phân công của cấp quản lý trực tiếp.",
  "requirements": "Trình độ học vấn:\nTốt nghiệp Đại học trở lên chuyên ngành Hóa học, Sinh học, Môi trường hoặc các ngành liên quan.\nGiới tính: Nam\nĐộ tuổi: 22 – 45 tuổi\nKinh nghiệm:\nTối thiểu 01 năm kinh nghiệm trong lĩnh vực kinh doanh hóa chất, thiết bị, vật tư phòng thí nghiệm hoặc ngành nghề tương đương.\nKỹ năng yêu cầu:\nThành thạo tin học văn phòng (MS Office).\nKỹ năng bán hàng, giao tiếp, đàm phán, lập kế hoạch và quản lý công việc tốt.\nƯu tiên:\nỨng viên có kinh nghiệm kinh doanh hóa chất, vật tư phục vụ phân tích kiểm nghiệm trong lĩnh vực môi trường, thực phẩm, dược phẩm.\nYêu cầu khác:\nThái độ làm việc trung thực, nhiệt tình, có tinh thần trách nhiệm cao.\nSức khỏe tốt, chịu được áp lực công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Kinh doanh hoá chất",
    "Kỹ năng bán hàng",
    "Thành thạo tin học văn phòng",
    "Lập kế hoạch và báo cáo",
    "Xây Dựng Mối Quan Hệ Khách Hàng",
    "Làm Việc Độc Lập Và Nhóm",
    "Giao Tiếp Và Đàm Phán",
    "",
    "",
    "",
    "Kỹ năng thương lượng",
    "kỹ năng thuyết trình",
    "Tiếng Anh (hoặc Các Ngoại Ngữ Khác)",
    "Kỹ Năng Xử Lý Khiếu Nại",
    "Kỹ Năng Sử Dụng Phần Mềm Crm",
    "Kinh Nghiệm Trong Ngành Hóa Chất",
    ""
  ]
}