{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-pricing-logistics-hang-nhap-1-nam-kinh-nghiem-dai-ngo-hap-dan-luong-upto-20-trieu/1712911.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Nhân Viên Pricing Logistics (Hàng Nhập) - 1 Năm Kinh Nghiệm - Đãi Ngộ Hấp Dẫn, Lương Upto 20 Triệu",
  "salary": "Tới 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIAO NHẬN WIN WIN",
  "job_description": "WinWin Logistics mang triết lý “Win-Win” – trong đó mọi lợi ích đều được chia sẻ hài hòa giữa khách hàng, công ty và đội ngũ nhân viên. Là thành viên của các hiệp hội Logistics uy tín (WCA, FIATA, JCTRANS, VLA), chúng tôi cam kết tạo ra một môi trường làm việc chuyên nghiệp, sáng tạo, có tầm nhìn và định hướng thăng tiến rõ ràng.\nChúng tôi mong muốn tìm kiếm ứng viên có năng lực để thực hiện các nhiệm vụ sau:\n• Làm phương án giá với các Agents đầu nước ngoài thuộc hệ thống (WCA, FIATA, JCTRANS)\n• Phân tích, đàm phán, tư vấn và cung cấp phương án giá đầu vào tối ưu cho Phòng Kinh Doanh\n• Phát triển hệ thống Agents sẵn có và mở rộng thêm dựa trên lợi thế của Công ty\n• Hỗ trợ thực hiện quy trình liên phòng ban về vận hành\n• Thực hiện báo cáo hiệu quả công việc với cấp trên",
  "requirements": "Nếu bạn là người yêu thích lĩnh vực Logistics, thì WinWin Logistics chính là nơi giúp bạn phát triển:\n• Tốt nghiệp Cao Đẳng, Đại Học: khối ngành Kinh tế, Ngoại Thương, Thương Mại, Kinh doanh, Logistics – Supply chain, Xuất nhập khẩu, Hải Quan\n• Có ít nhất 01 năm kinh nghiệm ở vị trí tương đương hoặc các công việc có liên quan\n• Hiểu biết về ngành nghề Logistics, thị trường XNK, các yếu tố tác động đến chuỗi cung ứng\n• Có tư duy nhanh nhẹn, chủ động, khả năng đàm phán với đối tác\n• Trung thực, trách nhiệm trong công việc, có kỹ năng giải quyết vấn đề phát sinh\n• Ngoại ngữ cần thiết: Tiếng Anh (Đọc, viết thành thạo). Ưu tiên biết thêm tiếng Trung",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics"
  ]
}