{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-thiet-ke-do-hoa/1712826.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Chuyên Viên Thiết Kế Đồ Họa",
  "salary": "11 - 13 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ Phần Chuỗi Nhà Hàng SVN",
  "job_description": "Chuỗi nhà hàng SVN– Công ty sở hữu chuỗi nhà hàng thương hiệu nổi tiếng với gần 40 nhà hàng trên toàn quốc, quy mô hơn 1200NS.\n- Yakimono – Lẩu Nướng Nhật Bản\n- Le Monde Steak – Bít Tết Kiểu Pháp\n- Shang Chi – Lẩu băng chuyền Đài Loan\n- Ssam jang - Cuốn Hàn Quốc\nChúng tôi đang tìm kiếm ứng viên cho vị trí Chuyên viên Thiết kế Đồ họa với các công việc chính như sau:\n• Thiết kế giao diện dựa trên các thiết kế có sẵn\n• Thiết kế các sản phẩm logo, banner, poster, tờ rơi,.. phục vụ hoạt động Marketing của công ty\n• Chịu trách nhiệm về ấn phẩm, hình ảnh thiết kế của thương hiệu\n• Giám sát, nghiệm thu việc thi công, treo dán các công cụ, biển bảng của nhà hàng\n• Thực hiện các công việc khác theo yêu cầu của cấp trên.",
  "requirements": "● Nam/Nữ, từ 23 tuổi trở lên\n● Tốt nghiệp Cao Đẳng/Đại học chuyên ngành có liên quan…\n● Từ 2 năm kinh nghiệm trở lên ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm làm việc lĩnh vực nhà hàng - khách sạn, bán lẻ,..\n● Thành thạo các phần mềm thiết kế đồ họa (Photoshop, Illustrator…)\n● Sáng tạo, có kiến thức tốt về mỹ thuật, khả năng trình bày ý tưởng",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh Tốt",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign)",
    "Khả Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (màu Sắc, Bố Cục, Typography)"
  ]
}