{
  "url": "https://www.topcv.vn/viec-lam/ky-su-du-an-bo-luu-dien-ups/1712318.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Kỹ Sư Dự Án - Bộ Lưu Điện Ups",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH KỸ THUẬT VBS",
  "job_description": "Thực hiện lắp đặt hệ thống Bộ lưu điện (UPS) cho các công trình công nghiệp, viễn thông, bệnh viện, trung tâm thương mại và các tòa nhà cao tầng.\nThực hiện bảo trì định kỳ, vệ sinh, chẩn đoán và đưa ra cảnh báo sớm khi hệ thống UPS có dấu hiệu hoạt động không ổn định.\nKiểm tra, đánh giá, sửa chữa các thành phần của UPS như bộ chỉnh lưu (rectifier), bộ nghịch lưu (inverter), bộ sạc và các linh kiện điện tử khi xảy ra sự cố.\nĐo lường, phân tích chất lượng linh kiện trong UPS và đề xuất phương án bảo trì, thay thế, sửa chữa kịp thời.\nLập kế hoạch công việc cá nhân hoặc đội nhóm cho việc lắp đặt, bảo trì, sửa chữa UPS; chịu trách nhiệm báo cáo tiến độ và kết quả theo từng dự án trong và ngoài nước.\nCập nhật tiến độ công việc, kết quả thực hiện lên phần mềm ERP theo đúng quy trình nội bộ.\nChủ động học tập, cập nhật kiến thức về công nghệ mới liên quan đến hệ thống UPS từ nhà sản xuất, đồng nghiệp và tài liệu kỹ thuật.\nTham gia đào tạo, hướng dẫn nhân sự mới về kiến thức sản phẩm và kỹ năng thực hiện dịch vụ kỹ thuật UPS (áp dụng cho vị trí cấp quản lý).\nThực hiện thống kê, xuất báo cáo công việc định kỳ (tuần, tháng, quý, năm) từ phần mềm quản lý và đề xuất kế hoạch phát triển cá nhân/nghiệp vụ hàng năm.",
  "requirements": "Tốt nghiệp chuyên ngành Điện – Điện tử, Điện công suất, Kỹ thuật điện hoặc các ngành liên quan;\nCó ít nhất 3 năm kinh nghiệm trong lĩnh vực kỹ thuật điện; ưu tiên ứng viên có kinh nghiệm làm việc với hệ thống UPS hoặc Biến tần;\nSử dụng tốt phần mềm AutoCAD để thiết kế và triển khai bản vẽ layout lắp đặt UPS;\nSẵn sàng đi công tác tại các tỉnh hoặc nước ngoài trong thời gian ngắn hạn (khoảng 5–7 ngày mỗi đợt);\nThành thạo đọc hiểu sơ đồ điện, sơ đồ mạch điện.\nĐọc hiểu manual thiết bị và giao tiếp tiếng Anh tốt là một lợi thế",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Quản lý/Vận hành dự án kỹ thuật",
    "Quản lý dự án điện"
  ]
}