{
  "url": "https://www.topcv.vn/viec-lam/chuyen-gia-danh-gia-dao-tao-iso-9001-14001-45001-22000-27001-2-nam-kinh-nghiem-tai-ha-noi-ho-chi-minh-luong-tu-40-trieu/1712838.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638058",
  "title": "Chuyên Gia Đánh Giá Đào Tạo ISO 9001, 14001, 45001, 22000, 27001, 2 Năm Kinh Nghiệm Tại Hà Nội, Hồ Chí Minh, Lương Từ 40 Triệu",
  "salary": "Từ 40 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Chứng nhận KNA",
  "job_description": "Thực hiện các cuộc đánh giá tại khách hàng Lập kế hoạch đánh giá\nĐánh giá hệ thống tài liệu của khách hàng\nĐánh giá tại doanh nghiệp khách hàng theo đúng quy trình.\nViết báo cáo đánh giá sau khi kết thúc hoạt động đánh giá đúng hạn và chính xác.\nThẩm xét hồ sơ đánh giá khi được phân công (đối với các cuộc đánh giá không tham gia thực hiện)\nThực hiện các công việc khác Tìm hiểu tài liệu, nghiên cứu các tiêu chuẩn, phục vụ công tác đánh giá HOẶC đào tạo ISO\nChuẩn bị hồ sơ trước khi đi đánh giá hoặc đào tạo\nĐi công tác tại các doanh nghiệp\nTrực tiếp đào tạo nhân viên theo phân công về các tiêu chuẩn\nBáo cáo\nCông việc Nội dung báo cáo Tần suất\nĐánh giá chứng nhận Kế hoạch đánh giá\nBáo cáo đánh giá chứng nhận\nPhiếu ghi chép đánh giá Theo khách hàng",
  "requirements": "Chuyên môn Tốt nghiệp Đại học khối ngành kỹ thuật, môi trường, ....\nKinh nghiệm Tối thiểu 2 năm kinh nghiệm làm việc, trong đó có ít nhất 01 năm làm việc trong lĩnh vực QA/QC, QHSE, am hiểu và được đào tạo về các tiêu chuẩn ISO 9001, 14001, 45001\nƯu tiên Nam\nƯu tiên đã có kinh nghiệm tư vấn, đào tạo, đánh giá ISO 9000; ISK14000, ISO 22000/HACCP; ISO2 7000 và các tiêu chuẩn liên quan khác\nKỹ năng mềm Có khả năng giao tiếp tốt, sử dụng thành thạo máy tính và các phần mềm văn phòng; có kỹ năng thuyết trình trước đám đông.\nNgoại ngữ Giao tiếp tiếng anh cơ bản, viết được báo cáo tiếng anh",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)"
  ]
}