{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing-specialist-thu-nhap-len-toi-15m-tai-ba-dinh-ha-noi-toi-thieu-1-nam-kinh-nghiem/1712302.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Nhân Viên Digital Marketing Specialist - Thu Nhập Lên Tới 15M++ Tại Ba Đình, Hà Nội (Tối Thiểu 1 Năm Kinh Nghiệm)",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ XUẤT NHẬP KHẨU VTECH365 VIỆT NAM",
  "job_description": "Nghiên cứu thị trường, đối thủ; đề xuất ý tưởng, chiến lược cải thiện hiệu quả marketing\nXây dựng, triển khai và tối ưu các chiến dịch Digital Marketing đa nền tảng: Facebook, Shopee, Tiktok\nPhát triển nội dung để quảng bá các sản phẩm trên các kênh truyền thông.\nPhối hợp cùng bộ phận Ads để xây dựng và tối ưu nội dung quảng cáo.\nTheo dõi, phân tích số liệu (traffic, tương tác, lead, conversion) trên các kênh digital marketing và lập báo cáo tuần/tháng.\nBooking KOL, dịch vụ marketing ... để thực hiện các chiến lược Marketing của công ty.\nPhối hợp với bộ phận thiết kế để sản xuất các ấn phẩm truyền thông.\nHỗ trợ tổ chức các sự kiện tại công ty.",
  "requirements": "Tốt nghiệp ĐH chuyên ngành Marketing, Truyền thông, Quản trị Kinh doanh hoặc tương đương.\n1–2 năm kinh nghiệm ở vị trí Marketing hoặc tương đương.\nƯu tiên những bạn đã từng làm marketing ở ngành đồ điện tử gia dụng.\nThành thạo kỹ năng sử dụng AI để hỗ trợ công việc\nHiểu biết và sử dụng cơ bản các công cụ Marketing online\nKỹ năng viết bài, phân tích số liệu tốt.\nKỹ năng thiết kế ảnh, dựng video cơ bản.\nChủ động, sáng tạo, có khả năng làm việc độc lập và nhóm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Thiết Kế Đồ Họa Cơ Bản",
    "Quản Lý Chiến Dịch Marketing",
    "Viết Nội Dung Marketing",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok,...)",
    "Sem (quảng Cáo Tìm Kiếm)",
    "",
    "Làm việc nhóm",
    "Kinh Nghiệm Làm Việc Với Các Nền Tảng Thương Mại Điện Tử",
    "Viết Nội Dung Hấp Dẫn",
    "Phát Triển Chiến Lược Marketing Tổng Thể"
  ]
}