{
  "url": "https://www.topcv.vn/viec-lam/performance-marketing-amazon-ppc-ads-all-level/1712689.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Performance Marketing (Amazon PPC Ads) - All Level",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN WICOM",
  "job_description": "1. Quản lý & Tối ưu Chiến dịch Quảng cáo Amazon PPC:\nXây dựng, quản lý & tối ưu hiệu quả chiến dịch quảng cáo trả phí (Sponsored Products/Brands/Display) nhằm đạt mục tiêu kinh doanh (doanh thu, lợi nhuận, ACoS/TACoS).\nThiết kế, triển khai & đánh giá A/B testing để tối ưu hóa chiến dịch.\nQuản lý, phân bổ và theo dõi ngân sách quảng cáo hiệu quả theo kế hoạch, đảm bảo KPI & tối ưu chi phí.\nPhối hợp với team Product/Content tối ưu listing (SEO on Amazon), đảm bảo sự liên quan, chất lượng traffic, tăng hiệu quả quảng cáo\n2. Nghiên cứu & Phân tích:\nNghiên cứu thị trường, đối thủ, khách hàng US trên Amazon; liên tục mở rộng & tối ưu bộ từ khóa.\nChủ động theo dõi, cập nhật các thay đổi, chính sách và tính năng mới nhất của Amazon PPC; đề xuất & áp dụng chiến lược quảng cáo mới, hiệu quả.\n3. Báo cáo & Phân tích Hiệu quả:\nTheo dõi, đo lường và phân tích các chỉ số hiệu suất chiến dịch quan trọng (Impressions, Clicks, CTR, CPC, CVR, CPA, Conversion Value, ACoS, ROAS, etc.).\nXây dựng hệ thống dashboard trực quan định kỳ (tuần/tháng/quý) để theo dõi, đánh giá hiệu quả chiến dịch và báo cáo\nCung cấp các phân tích sâu sắc, insight giá trị và đề xuất hành động cụ thể dựa trên dữ liệu cho team và các bộ phận liên quan nhằm hỗ trợ việc ra quyết định, tối ưu liên tục, mở rộng quy mô và thử nghiệm chiến lược mới.",
  "requirements": "1.. Am hiểu về thị trường và khách hàng US (bắt buộc)\n2. Kinh nghiệm thực tế được thể hiện qua một trong hai điểm sau:\nĐã từng trực tiếp nghiên cứu và phân tích thị trường US.\nHoặc có kinh nghiệm vững chắc về Performance Marketing, đã quản lý hiệu quả các chiến dịch quảng cáo tập trung vào chuyển đổi cuối phễu (ví dụ: đơn hàng, doanh số, leads chất lượng...) trên các nền tảng như Amazon, Google Ads, Meta Ads..., đồng thời thể hiện được sự am hiểu và khả năng vận dụng kinh nghiệm đó vào bối cảnh thị trường US. (Kinh nghiệm với Amazon PPC là một lợi thế lớn).\n3. Năng lực đã được chứng minh trong việc phân tích dữ liệu, tối ưu hóa liên tục các chỉ số hiệu suất chính (CPA, ROAS, Tỷ lệ chuyển đổi); cung cấp những hiểu biết và khuyến nghị có thể thực hiện được dựa trên dữ liệu để hỗ trợ mở rộng quy mô và thử nghiệm, từ đó giúp đạt được kết quả kinh doanh cụ thể.\n4. Sử dụng thành thạo hoặc có khả năng học nhanh các công cụ phân tích/trực quan hóa dữ liệu như Power BI, tableau...(BI là bắt buộc phải học khi trở thành 1 phần của Team)\n5. Am hiểu sâu sắc và liên tục cập nhật các kỹ thuật, thuật toán và tính năng mới nhất của các nền tảng quảng cáo (đặc biệt Amazon PPC).\n6. Khả năng đọc hiểu tài liệu tiếng Anh tốt\n7. Tinh thần trách nhiệm, chủ động, làm việc nhóm tốt, chịu áp lực và tuân thủ deadline.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Quản Lý Chiến Dịch Quảng Cáo",
    "Tối Ưu Hóa Chuyển Đổi (conversion Rate Optimization)",
    "Phân Tích A B Testing",
    "Phân Tích Từ Khóa Và Nghiên Cứu Thị Trường",
    "Thiết Lập Và Theo Dõi Ngân Sách Quảng Cáo",
    "Phân Tích Dữ Liệu Và Báo Cáo (excel, Google Sheets)"
  ]
}