{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-tai-ba-ria-vung-tau-co-xe-dua-don-tu-thanh-pho-ho-chi-minh/1712624.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Kế Toán Trưởng Tại Bà Rịa - Vũng Tàu (Có Xe Đưa Đón Từ Thành Phố Hồ Chí Minh)",
  "salary": "25 - 30 triệu",
  "location": "Bà Rịa-Vũng Tàu",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH TÔN PHÚ MỸ",
  "job_description": "Chúng tôi đang tìm kiếm một Kế toán trưởng bản lĩnh, chuyên môn vững, sẵn sàng đảm nhận vai trò quan trọng trong quản lý tài chính – kế toán của nhà máy sản xuất và xuất khẩu tôn. Nếu bạn là người có kinh nghiệm trong lĩnh vực kế toán sản xuất, làm việc tốt với ngân hàng, cơ quan thuế và mong muốn một cơ hội thăng tiến, hãy gia nhập đội ngũ của chúng tôi!\nChi tiết công việc:\nQuản lý toàn bộ hoạt động tài chính – kế toán của nhà máy theo quy định pháp luật.\nLập, kiểm soát và báo cáo tài chính, quyết toán thuế định kỳ.\nLàm việc trực tiếp với ngân hàng để xử lý các vấn đề liên quan đến tín dụng, bảo lãnh, thanh toán quốc tế.\nGiải trình và làm việc với cơ quan thuế, kiểm toán, hải quan khi có yêu cầu.\nXây dựng, tối ưu quy trình kế toán, đảm bảo tính minh bạch và hiệu quả.\nHỗ trợ Ban Giám đốc trong việc phân tích tài chính, quản trị dòng tiền.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.\nCó tối thiểu 3 năm kinh nghiệm kế toán trưởng tại các doanh nghiệp sản xuất.\nAm hiểu sâu về hệ thống kế toán, thuế, tài chính doanh nghiệp.\nKinh nghiệm làm việc trực tiếp với ngân hàng, cơ quan thuế, kiểm toán.\nThành thạo phần mềm kế toán, Excel và có khả năng phân tích tài chính tốt.\nKỹ năng lãnh đạo, tư duy logic, cẩn thận, trung thực và chịu áp lực cao.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Quản Lý Thuế",
    "Kiến Thức Kế Toán Sản Xuất",
    "kế toán nhà máy",
    "Kinh Nghiệm Trong Lĩnh Vực Kế Toán Cụ Thể (ví Dụ: Kế Toán Bán Lẻ, Kế Toán Sản Xuất)",
    "Kỹ Năng Lãnh Đạo Và Quản Lý Đội Nhóm",
    "chứng chỉ kế toán trưởng"
  ]
}