{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-premix/1712716.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Nhân Viên Kinh Doanh - Premix",
  "salary": "Thoả thuận",
  "location": "Đà Nẵng & 2 nơi khác",
  "experience": "2 năm",
  "company_name": "De Heus LLC",
  "job_description": "A. MỤC ĐÍCH CÔNG VIỆC:\nGiữ vai trò quan trọng trong mối quan hệ giữa các nhà phân phối, các đại lý, nông dân...nhằm gia tăng nhận diện và sử dụng sản phẩm công ty De Heus trong những khu vực địa lý được chỉ định theo chiến lược\nChịu trách nhiệm cho tất cả các hoạt động kinh doanh trong ngành hàng và khu vực nhằm đạt được chỉ tiêu khối lượng bán hàng hàng năm.\nQuản lý chất lượng và sự thống nhất của sản phẩm và dịch vụ bán ra\nB. MÔ TẢ CÔNG VIỆC:\nTiếp thị và bán sản phẩm, dịch vụ của De Heus và mở rộng kinh doanh ra các vùng miền được giao.\nChuẩn bị kế hoạch hành động và lên lịch trình nhằm nhận dạng những mục tiêu cụ thể và dự kiến số lượng các địa chỉ liên lạc với khách hàng (nhà phân phối, đại lý, nông dân...) sẽ làm.\nXác định khách hàng tiềm năng và đạt chỉ tiêu kinh doanh, doanh số bán và số lượng khách hàng như được phân bổ.\nChuẩn bị báo cáo về tình hình hoạt động kinh doanh, thanh lý, theo sát và tuân thủ các mục tiêu.\nPhát triển và thực hiện những hoạt động bán hàng đặt biệt nhằm giảm hàng tồn kho theo chiến lược kinh doanh đặt ra bởi Giám sát kinh doanh vùng và Giám đốc kinh doanh.\nĐiều phối lịch trình vận chuyển và giao nhận hàng hoá, phương tiện bán hàng và dịch vụ cho khách hàng.\nHỗ trợ triển khai các kế hoạch marketing của công ty khi cần.\nPhối hợp giải quyết than phiền của khách hàng. Đưa ra hướng giải quyết mang tính xây dựng tất cả các than phiền của khác hàng liên quan trong khu vực quản lý.\nHỗ trợ Giám sát kinh doanh thu thập và phân tích các thông tin trên thị trường bao gồm cả đối phương và sản phẩm của họ.\nTiến hành xúc tiến khuyến mãi, ưu đãi, và các hoạt động chiến lược khác theo yêu cầu cho thị trường được sự tán thành của quản lý trực tiếp.\nPhản hồi những tiêu chí liên quan đến chất lượng và sự ổn định của sản phẩm trong vùng phụ trách.\nC. KẾT QUẢ MONG ĐỢI:\nThành công trong việc phát triển kinh doanh.\nXây dựng chiến lược sản phẩm hợp lý.\nKhách hàng hài lòng với sản phẩm và dịch vụ của công ty.",
  "requirements": "TRÌNH ĐỘ:\nCử nhân Chăn nuôi Thú Y/ Nuôi trồng thủy sản /Nông nghiệp /Công nghệ Sinh học/ Công nghệ Thực Phẩm/ Dược hoặc tương đương.\nKINH NGHIỆM:\nÍt nhất 02 năm kinh nghiệm về Thức ăn chăn nuôi, Thức ăn thủy sản, Dược phẩm\nNgoại hình và tác phong làm việc chuyên nghiệp, thể hiện hình ảnh công ty tích cực đối với công luận\nĐịnh hướng dịch vụ khách hàng.\nYêu cầu có kinh nghiệm làm PowerPoint\nLưu trữ theo dõi chi tiết về doanh số bán hàng\nNĂNG LỰC:\nTính cách vui vẻ hòa đồng\nTân tụy, lạc quan và chăm chỉ\nCó khả năng chịu được áp lực cao và hoàn thành công việc đúng hạn.\nKỹ năng giao tiếp và truền đạt xuất sắc, cả nói và viết\nCó khả năng thuyết phục và ảnh hưởng người khác, thuyết trình\nCó khả năng tạo lập, tổng hợp và sửa chữa tài liệu viết.\nHiểu biết về kỹ thuật bán hàng và tiếp thị quảng cáo",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sản xuất",
    "Sales Sản xuất",
    "Sales Sản xuất khác",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "kỹ năng thuyết trình",
    "Hiểu Biết Về Thị Trường Premix"
  ]
}