{
  "url": "https://www.topcv.vn/viec-lam/leader-truyen-thong-full-time/1713569.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642435",
  "title": "Leader Truyền Thông Full-Time",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH đầu tư VCS toàn cầu",
  "job_description": "Nhiệm vụChi tiết công việcLập kế hoạch truyền thông sản phẩm\n- Phối hợp với đội phát triển sản phẩm để nắm bắt tiến độ, tính năng nổi bật.\n- Xây dựng kế hoạch truyền thông từng giai đoạn: Pre-launch, Launch, Post-launch.\n- Đề xuất ngân sách, kênh truyền thông, timeline triển khai.\nQuản lý nội bộ team Content - Design\n- Phân công công việc, kiểm duyệt bài viết, thiết kế theo yêu cầu từng dự án.\n- Đào tạo, hướng dẫn, nâng cao năng lực đội ngũ.\n- Kiểm soát chất lượng nội dung và hình ảnh truyền thông.\nThực hiện truyền thông chi tiết\n- Viết bài PR sản phẩm, bài social, bài chuẩn SEO.\n- Triển khai book bài PR báo chí, KOL, diễn đàn chuyên ngành.\n- Thực hiện các thiết kế đơn giản: banner, poster, infographic... (trong trường hợp cần thiết).\nTheo dõi và báo cáo hiệu quả\n- Đo lường, đánh giá hiệu quả các chiến dịch truyền thông.\n- Báo cáo kết quả định kỳ cho ban lãnh đạo và đề xuất cải tiến.\nHỗ trợ khách hàng/brand\n- Tư vấn phương án truyền thông cho khách hàng theo từng giai đoạn phát triển sản phẩm.\n- Góp ý điều chỉnh chiến lược nội dung và hình ảnh để tối ưu nhận diện sản phẩm trên thị trường.",
  "requirements": "Tiêu chíMô tảTrình độ học vấnNữ: 28- 35 tuổi, tốt nghiệp Cao đẳng/Đại học trở lênKinh nghiệmCó ít nhất 6 tháng kinh nghiệm\nKiến thức\nchuyên môn\n• Có các kỹ năng về truyền thông và media.\n• Nắm vững các nghiên cứu thị trường, phân tích đối thủ và xác định xu hướng\n• Có kinh nghiệm xây dựng kế hoạch chiến lược và triển khai thực tế\nKỹ năng• Kĩ năng lãnh đạo và tư duy chiến lược\n• Kĩ năng giao tiếp tốt\n• Kĩ năng phân tích tình huống, xử lí tình huống và ra quyết địnhThái độ\n• Chủ động cập nhật các biến động thị trường và áp dụng vào thực tế.\n• Có khả năng chịu áp lực cao trong công việc.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác",
    "Viết Nội Dung (content Writing)",
    "Quản Lý Mạng Xã Hội (social Media Management)",
    "Quản Lý Dự Án Truyền Thông",
    "Phân Tích Dữ Liệu Truyền Thông",
    "Lập Kế Hoạch Chiến Lược Truyền Thông",
    "Kỹ năng đàm phán",
    "Thiết Kế Đồ Họa Cơ Bản",
    "Phát Triển Nội Dung Đa Phương Tiện",
    "Báo Cáo Và Phân Tích Hiệu Quả Chiến Dịch",
    "Am Hiểu Về Các Công Cụ Phân Tích Truyền Thông"
  ]
}