{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-va-phat-trien-van-hoa-doanh-nghiep-thu-nhap-tu-13-17-trieu-thang/1713843.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Chuyên Viên Đào Tạo Và Phát Triển Văn Hóa Doanh Nghiệp (Thu Nhập Từ 13-17 Triệu/Tháng)",
  "salary": "12 - 17 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần Nụ Cười Mới Việt Nam",
  "job_description": "1.1. Công tác đào tạo nội bộ\nQuản lý dữ liệu đào tạo và hồ sơ học tập của cán bộ nhân viên toàn hệ thống.\nTheo dõi, đánh giá hiệu quả đào tạo, lập báo cáo phân tích kết quả học tập định kỳ và đề xuất phương án cải tiến.\nTriển khai truyền thông nội bộ liên quan đến các chương trình đào tạo và thúc đẩy văn hóa học tập theo định hướng của Công ty\nPhối hợp với giảng viên (nội bộ và bên ngoài) để tổ chức hiệu quả các khóa học: chuẩn bị phòng đào tạo, thiết bị, tài liệu và hỗ trợ xuyên suốt quá trình giảng dạy.\n1.2. Công tác phát triển văn hóa doanh nghiệp\nXây dựng, duy trì và lan tỏa hệ thống giá trị cốt lõi, chuẩn mực hành vi và phong cách làm việc trong toàn bộ hệ thống.\nLập kế hoạch và tổ chức các sự kiện văn hóa nội bộ như Ngày hội văn hóa, chương trình teambuilding, giải thưởng nhân sự, lễ vinh danh…\nSáng tạo và quản lý nội dung truyền thông văn hóa doanh nghiệp thông qua các kênh nội bộ: email, mạng xã hội doanh nghiệp, group chat, hệ thống bản tin nội bộ.\nĐề xuất các sáng kiến mới nhằm gia tăng mức độ gắn kết nhân viên, thúc đẩy tinh thần tự hào nội bộ và xây dựng môi trường làm việc chuyên nghiệp, tích cực.",
  "requirements": "Trình độ học vấn: Tốt nghiệp Đại học chuyên ngành Quản trị nhân sự, Truyền thông, Marketing, Quản trị kinh doanh hoặc các lĩnh vực liên quan.\nKinh nghiệm:\nCó từ 3-5 năm kinh nghiệm trong lĩnh vực đào tạo nội bộ, truyền thông nội bộ hoặc phát triển văn hóa doanh nghiệp.\nƯu tiên ứng viên đã có kinh nghiệm làm việc trong các doanh nghiệp dịch vụ, y tế, hệ thống chuỗi.\n3. Kỹ năng chuyên môn:\nThành thạo các công cụ thiết kế và truyền thông cơ bản: Canva, CapCut, PowerPoint, Google Workspace...\nKỹ năng tổ chức đào tạo, sự kiện nội bộ và triển khai chương trình gắn kết nhân viên.\nCó tư duy truyền thông, sáng tạo nội dung tốt và khả năng lan tỏa thông điệp nội bộ hiệu quả.\nPhẩm chất cá nhân:\nNăng động, sáng tạo, nhanh nhạy với xu hướng mới.\nTỉ mỉ, cẩn trọng trong công việc quản lý dữ liệu và tổ chức sự kiện.\nKhả năng phối hợp làm việc nhóm tốt, tinh thần trách nhiệm cao.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Quan hệ Công chúng (PR)",
    "Nhân sự",
    "Truyền thông nội bộ",
    "Thiết Kế Chương Trình Đào Tạo",
    "Thuyết Trình Và Đào Tạo",
    "Đánh Giá Hiệu Quả Đào Tạo",
    "Phát Triển Nội Dung Đào Tạo",
    "Quản Lý Dự Án Đào Tạo"
  ]
}