{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/1713578.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Nhân Viên Kinh Doanh",
  "salary": "6 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN VIDOCO",
  "job_description": "Thực hiện tư vấn, giới thiệu sản phẩm dịch vụ, thuyết phục khách hàng sử\nDụng dịch vụ dựa trên nguồn khách do công ty và phòng marketing cung cấp data\nChủ động tìm kiếm các cơ hội kinh doanh mới, khách hàng trên thị trường.\nBao gồm cả offline và online.\nChịu trách nhiệm về doanh số bán hàng theo KPI hằng tuần/tháng/quý/năm\nLàm việc với đội ngũ phát triển sản phẩm và Quản Lý Dự Án để xây dựng các sản phẩm/dịch vụ đáp ứng tốt nhất nhu cầu của khách hàng.\nLập kế hoạch công việc định kỳ: Ngày, tháng, quý....\nBáo cáo lên cấp trên về tiến độ, kết quả kinh doanh; nhu cầu, vấn đề, mối quan tâm của khách hàng; hoạt động của đối thủ cạnh tranh và tiềm năng trong việc phát triển kinh doanh sản phẩm/dịch vụ.\nĐào tạo nội bộ cho nhân viên kinh doanh, cộng tác viên kinh doanh, TTS\nKinh doanh để cùng phát triển đội nhóm (Nếu có)",
  "requirements": "Kiến thức đáp ứng yêu cầu công việc\no Hiểu biết chuyên sâu về sản phẩm/dịch vụ và thị trường mục tiêu.\no Có Kiến thức về kinh doanh, marketing và bán hàng.\no Kiến thức cơ bản về tài chính, phân tích thị trường, đối thủ cạnh\ntranh.\no Hiểu rõ quy trình xây dựng và quản lý mối quan hệ khách hàng.\no Kiến thức về các công cụ hỗ trợ bán hàng, quản trị CRM.\no Nắm vững các nguyên tắc đàm phán, chốt sale và chăm sóc khách\nhàng.\no Thành thạo tin học văn phòng: Word, excel, AI\no Kinh nghiệm bán hàng tối thiểu 2 năm\nKỹ năng hỗ trợ công việc\no Kỹ năng giao tiếp và xây dựng mối quan hệ khách hàng.\no Kỹ năng đàm phán và thuyết phục khách hàng.\no Kỹ năng phân tích thị trường và lập kế hoạch kinh doanh hiệu quả.\no Kỹ năng tìm kiếm khách hàng tiềm năng và mở rộng thị trường.\no Kỹ năng xử lý từ chối, giải quyết khiếu nại và chăm sóc sau bán\nhàng.\no Kỹ năng làm việc nhóm, phối hợp với các bộ phận liên quan.\no Kỹ năng lập báo cáo, phân tích dữ liệu, đánh giá hiệu quả kinh\ndoanh.\nThái độ tốt giúp công việc phát triển.\no Tử tế và trung thực\no Chủ động, tích cực, có tinh thần cầu tiến và ham học hỏi.\no Tư duy kinh doanh nhạy bén, định hướng mục tiêu rõ ràng.\no Tinh thần trách nhiệm, cam kết cao với kết quả công việc.\no Linh hoạt, thích ứng nhanh với các tình huống bất ngờ.\no Thái độ tích cực, chuyên nghiệp trong giao tiếp và tương tác khách\nhàng.\no Coi trọng danh tiếng công ty và thương hiệu cá nhân.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh Domain/Hosting/Server",
    "Việc làm IT",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}