{
  "url": "https://www.topcv.vn/viec-lam/ky-su-van-hanh-may/1713541.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644532",
  "title": "Kỹ Sư Vận Hành Máy",
  "salary": "8 - 12 triệu",
  "location": "Bến Tre",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN NGUYÊN LIỆU Á CHÂU AIG",
  "job_description": "Thực hiện Daily Checklist kiểm tra máy định kỳ theo sự phân công của Tổ trưởng.\nTìm hiểu, đưa ra cải tiến những điểm chưa phù hợp nhằm tăng hiệu suất sản xuất, tiết kiệm chi phí và năng lượng.\nQuản lý các tài liệu phòng kỹ thuật bảo trì.\nHỗ trợ và tương tác, làm việc với nhà thầu bên ngoài dưới sự điều động của GS.\nThực hiện, quy định, phân công thực hiện 3S, 5S phòng kỹ thuật bảo trì, kho kỹ thuật bảo trì, xưởng gia công.\nTìm hiểu, nắm rõ toàn bộ thiết bị và các dây chuyền sản xuất của nhà máy để thực hiện bảo trì, sửa chữa nhanh chóng, hiệu quả, chất lượng.\nNhận và thực hiện các yêu cầu sửa chữa. trong ca trực theo sự phân công của tổ trưởng, đi chung ca. Tương tác và phản hồi thông tin với sản xuất để thực hiện đúng các yêu cầu sửa chữa.\nGiải quyết các sự cố và phát sinh trong ca trực, ghi lại lịch sử sự cố theo mẫu.\nĐề xuất với tổ trưởng, giám sát những yêu cầu vật tư cần thiết để phục vụ sửa chữa trong ca.\nHổ trợ các nhà thầu phụ khi nhà thầu làm việc trong nhà máy dưới sự điều động của tổ trưởng, giám sát",
  "requirements": "Nam, tuổi từ 22 – 35, tốt nghiệp từ cao đẳng/đại học chuyên ngành Điện, Điện tử, Tự động hóa hoặc các ngành liên quan.\nCó kinh nghiệm từ 1 năm trở lên trong lĩnh vực bảo trì, sửa chữa máy móc công nghiệp là một lợi thế.\nHiểu biết về hệ thống điện, cơ khí, máy móc công nghiệp.\nKhả năng làm việc độc lập, chịu được áp lực công việc.\nNhanh nhẹn, cẩn thận, trung thực, có trách nhiệm với công việc.\nƯu tiên ứng viên đã có kinh nghiệm làm việc tại các công ty sản xuất.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Sửa chữa/Bảo trì điện tử/viễn thông",
    "Vận Hành Máy Móc",
    "an toàn lao động",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Khắc Phục Sự Cố Máy Móc",
    "Kiểm Tra Và Bảo Trì Máy Móc",
    "tự động hóa",
    "Kiến Thức Về Điện, Điện Tử"
  ]
}