{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-kinh-doanh/1713943.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Giám Đốc Kinh Doanh",
  "salary": "150 - 200 triệu",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH NƯỚC MẮM CANA",
  "job_description": "1. VAI TRÒ CHUNG\nLà thành viên chủ chốt trong ban điều hành, Giám đốc Kinh doanh chịu trách nhiệm xây dựng chiến lược tăng trưởng doanh thu, phát triển thị trường, thiết lập hệ thống phân phối từ đầu và tạo dựng đội ngũ kinh doanh hiệu quả trong bối cảnh startup còn đang trong giai đoạn phát triển sản phẩm, xây dựng thương hiệu và mở rộng quy mô.\n2. TRÁCH NHIỆM CỤ THỂ\nXây dựng & triển khai chiến lược thị trường\nPhân tích thị trường mục tiêu, xác định phân khúc khách hàng tiềm năng cho từng dòng sản phẩm.\nThiết kế chiến lược thâm nhập thị trường theo từng giai đoạn: thử nghiệm – tăng trưởng – mở rộng.\nXây dựng bản đồ phân phối: ưu tiên các điểm bán chiến lược (GT/MT/Online), địa lý trọng điểm.\nĐề xuất chính sách giá, chiết khấu, thưởng đại lý phù hợp với nguồn lực startup.\nThiết lập và quản lý hệ thống phân phối\nTìm kiếm, đàm phán và ký kết với các nhà phân phối, đại lý cấp 1, siêu thị, chuỗi cửa hàng...\nTriển khai hệ thống bán hàng đa kênh: GT, MT, TMĐT, Horeca.\nThiết lập quy trình bán hàng, chính sách bán hàng, quy định thanh toán – công nợ.\nTuyển dụng & phát triển đội ngũ bán hàng\nXây dựng bộ máy bán hàng từ đầu: ASM, sales executive, PG/PGS...\nĐào tạo trực tiếp đội ngũ theo văn hóa startup: linh hoạt – chủ động – chịu trách nhiệm.\nGiao chỉ tiêu, thiết lập KPI, cơ chế thưởng theo hiệu suất rõ ràng.\nXây dựng quy trình và hệ thống\nThiết lập các quy trình bán hàng, CRM, báo cáo, theo dõi KPI hiệu quả.\nTừng bước triển khai các công cụ hỗ trợ quản lý bán hàng (DMS, ERP...) tùy theo giai đoạn phát triển.\nPhối hợp xây dựng thương hiệu\nLàm việc chặt chẽ với marketing để phối hợp ra mắt sản phẩm, tổ chức sampling, activation.\nGóp ý sản phẩm, bao bì, thông điệp bán hàng dựa trên phản hồi từ thị trường.\nTham gia đề xuất sáng kiến tăng nhận diện thương hiệu tại điểm bán.\nLàm việc cùng Founder và các cổ đông\nBáo cáo kết quả kinh doanh, nhận định thị trường và đề xuất kế hoạch hành động định kỳ.\nGóp phần xây dựng chiến lược tăng trưởng dài hạn, mở rộng vốn đầu tư và mở rộng quy mô hoạt động.",
  "requirements": "3. NĂNG LỰC YÊU CẦU\nKinh nghiệm\nCó ít nhất 15 năm kinh nghiệm trong ngành FMCG, trong đó có kinh nghiệm ở các Tập Đoàn FMCG có quy mô từ 1000 CBNV hoặc công ty giai đoạn mở rộng là một lợi thế lớn.\nTừng quản lý đội ngũ từ 300 người trở lên, có kinh nghiệm thiết lập kênh phân phối từ đầu.\nKỹ năng đặc biệt quan trọng\nTư duy khởi nghiệp: Dám làm – dám chịu trách nhiệm – linh hoạt và không ngại thay đổi.\nKỹ năng “tay dựng, đầu chiến lược”: Có thể cùng lúc hoạch định đường dài và thực thi ngắn hạn.\nKỹ năng đàm phán & bán hàng thuyết phục với cả kênh truyền thống và hiện đại.\nKỹ năng phân tích dữ liệu kinh doanh, linh hoạt điều chỉnh kế hoạch.\nQuản trị mục tiêu OKR/KPI trong môi trường nguồn lực hạn chế.\nThái độ & tư duy\nTư duy tăng trưởng (growth mindset), tinh thần sở hữu (ownership).\nChủ động tìm giải pháp, không chờ chỉ đạo.\nCam kết lâu dài, đồng hành cùng công ty từ giai đoạn phát triển ban đầu.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Lập Kế Hoạch Kinh Doanh",
    "Quản Lý Doanh Số",
    "Đàm Phán Và Thương Lượng",
    "kỹ năng thuyết trình",
    "Khả Năng Chịu Áp Lực Cao",
    "Ngoại Ngữ (tiếng Anh,...)",
    "Kỹ Năng Ra Quyết Định"
  ]
}