{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-san-xuat-nha-may/1713141.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644152",
  "title": "Giám Sát Sản Xuất Nhà Máy",
  "salary": "16 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH TM & XNK Nhất Lâm",
  "job_description": "· Quản lý vận hành sản xuất: Đảm bảo dây chuyền sản xuất hoạt động ổn định, đúng kế hoạch và đạt sản lượng yêu cầu.\n· Quản lý nhân sự sản xuất: Phân công, hướng dẫn, theo dõi hiệu suất làm việc của công nhân, tổ trưởng.\n· Quản lý chất lượng: Giám sát chất lượng sản phẩm trong suốt quá trình sản xuất theo tiêu chuẩn đề ra.\n· Quản lý vật tư, máy móc: Theo dõi tình trạng sử dụng nguyên vật liệu, thiết bị, đề xuất bảo trì sửa chữa kịp thời.\n· Báo cáo sản xuất: Tổng hợp, phân tích số liệu sản xuất hàng ngày, tuần, tháng và đề xuất cải tiến.\n· Lập kế hoạch sản xuất ngắn hạn theo lịch sản xuất của công ty.\n· Triển khai công việc cho các tổ, nhóm và theo dõi tiến độ từng ca.\n· Đào tạo, hướng dẫn công nhân mới hoặc khi thay đổi quy trình sản xuất.\n· Giám sát thực hiện quy trình sản xuất, quy trình an toàn lao động, 5S.\n· Kiểm tra chất lượng nguyên liệu đầu vào, sản phẩm đầu ra ngay tại chuyền.\n· Giải quyết sự cố sản xuất: Nhanh chóng xử lý lỗi máy móc, lỗi sản phẩm, sự cố ca làm việc.\n· Theo dõi tiêu hao nguyên vật liệu và đề xuất điều chỉnh khi bất thường.\n· Thực hiện báo cáo năng suất, chất lượng, sự cố sản xuất hằng ngày/tuần.\n· Phối hợp với các bộ phận khác (kho, kỹ thuật, bảo trì, QA...) để đảm bảo hoạt động suôn sẻ.\n· Đề xuất sáng kiến cải tiến sản xuất, nâng cao hiệu quả vận hành.",
  "requirements": "- Sức khỏe tốt làm việc được trong môi trường sản xuất\n- Cao đẳng trở lên (Công nghệ thực phẩm, quản lý công nghiệp, cơ khí chế tạo, kỹ thuật công nghiệp, các ngành liên quan)\n- 2 năm kinh nghiệm ở vị trí tương đương ở công ty sản xuất\n- Sẵn sàng tăng ca, có tinh thần trách nhiệm cao\n- Chịu được áp lực công việc",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Giám sát sản xuất",
    "Quản Lý Sản Xuất",
    "Kiểm Soát Chất Lượng",
    "Giám Sát Nhân Viên",
    "Quản Lý Thời Gian Và Tiến Độ",
    "Phân Tích Dữ Liệu Sản Xuất"
  ]
}