{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing-nganh-hang-ban-le-do-the-thao-tu-1-nam-kinh-nghiem-thu-nhap-tu-15-den-25-trieu-tai-ha-noi/1713329.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Nhân Viên Digital Marketing - Ngành Hàng Bán Lẻ Đồ Thể Thao - Từ 1 Năm Kinh Nghiệm - Thu Nhập Từ 15 Đến 25 Triệu - Tại Hà Nội",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ HỢP TÁC QUỐC TẾ HOÀNG GIA",
  "job_description": "1. Lập kế hoạch & Triển khai Chiến dịch Quảng cáo:\n- Lên kế hoạch chi tiết (ngân sách, mục tiêu, KPIs, đối tượng, thông điệp) cho các chiến dịch quảng cáo trả phí trên các nền tảng được giao: Facebook Ads, TikTok Ads, YouTube Ads\n- Trực tiếp cài đặt (setup), theo dõi, quản lý và tối ưu hóa hàng ngày/hàng tuần các chiến dịch quảng cáo.\n- Phối hợp với team Content/Design để phát triển các mẫu quảng cáo (hình ảnh, video ngắn, text).\n- Biết chỉnh sửa video mức cơ bản.\n2. Theo dõi\n- Sử dụng các công cụ đo lường của nền tảng (TikTok Ads Manager, Google Ads) và các công cụ khác (Google Analytics) để theo dõi sát sao các chỉ số hiệu quả quảng cáo.\n3. Phân tích & Báo cáo:\n- Lập báo cáo định kỳ (ngày/tuần/tháng) về hiệu quả các chiến dịch quảng cáo.\n- Phân tích dữ liệu, rút ra insights và đề xuất các giải pháp cải thiện, tối ưu hóa chiến dịch cho Trưởng phòng/Quản lý.",
  "requirements": "- Tốt nghiệp Đại học trở lên chuyên ngành Marketing, Quản trị kinh doanh, Kinh tế, Truyền thông hoặc các ngành liên quan.\n- Tối thiểu 1-3 năm kinh nghiệm làm việc trong lĩnh vực Digital Marketing.\n- BẮT BUỘC có kinh nghiệm thực chiến, trực tiếp triển khai và tối ưu các chiến dịch quảng cáo trả phí trên ít nhất 2 trong các nền tảng sau: TikTok Ads, YouTube Ads (Google Ads), Facebook/Instagram Ads.\n- Ưu tiên mạnh ứng viên có kinh nghiệm làm việc trong ngành bán lẻ hoặc E-commerce.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing"
  ]
}