{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-bat-dong-san-tu-40-180-trieu-giao-dich/1713867.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Nhân Viên Kinh Doanh Bất Động Sản (Từ 40-180 Triệu/ Giao Dịch)",
  "salary": "Thoả thuận",
  "location": "Ninh Thuận & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN ĐỊA ỐC NAM TRUNG BỘ",
  "job_description": "NƠI SỰ NỖ LỰC ĐƯỢC ĐỀN ĐÁP XỨNG ĐÁNG – THU NHẬP ẤN TƯỢNG MỖI THÁNG!\nTư vấn, giới thiệu các dự án BĐS phân phối chính thức, pháp lý hoàn chỉnh, chủ đầu tư uy tín.\nChủ động tìm kiếm và xây dựng nguồn khách hàng từ: Website, quảng cáo, telesales, đăng tin...\nDẫn khách tham quan dự án, hỗ trợ chốt giao dịch, ký hợp đồng, công chứng.\nChăm sóc khách hàng xuyên suốt: từ tư vấn đến thanh toán, bàn giao.\nCập nhật liên tục kiến thức sản phẩm, kỹ năng bán hàng chuyên sâu.\nHợp tác chặt chẽ với đội nhóm để đạt KPI chung.",
  "requirements": "1. Trình độ học vấn & chuyên môn\nTốt nghiệp Trung học Phổ thông (12/12) trở lên.\nCó kiến thức cơ bản về thị trường bất động sản, phong thủy, pháp lý là một lợi thế.\n2. Kinh nghiệm\nCó ít nhất 01 năm kinh nghiệm trong lĩnh vực bất động sản, tài chính, bảo hiểm, hoặc các ngành nghề có tính tư vấn – bán hàng.\n3. Kỹ năng & phẩm chất\nKỹ năng giao tiếp tốt, nhanh nhẹn, nhiệt tình, có tinh thần học hỏi.\nCó khả năng tư vấn, thuyết phục khách hàng và chốt giao dịch.\nChịu được áp lực doanh số, có định hướng mục tiêu rõ ràng.\nƯu tiên ứng viên có mối quan hệ rộng, sử dụng thành thạo mạng xã hội (Facebook, Zalo...) trong bán hàng.\n4. Yêu cầu khác\nTác phong chuyên nghiệp, ngoại hình ưa nhìn là một lợi thế.\nCó điện thoại thông minh và phương tiện đi lại cá nhân.\nSẵn sàng làm việc ngoài giờ hoặc cuối tuần theo lịch hẹn với khách hàng.\nTHỜI GIAN\nThứ 2 - Thứ 6: từ 07:30 đến 17:00.\nThứ 7: từ 07:30 đến 11:30.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Hiểu Biết Về Thị Trường Bất Động Sản",
    "Kỹ Năng Thuyết Phục Và Chốt Sale"
  ]
}