{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-du-an-dau-thau-thu-nhap-15-25-trieu-ha-noi/1713702.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Nhân Viên Dự Án Đấu Thầu - Thu Nhập 15-25 Triệu - Hà Nội",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THIẾT BỊ CÔNG NGHIỆP VÀ CHUYỂN GIAO CÔNG NGHỆ VIỆT THẮNG",
  "job_description": "- Thực hiện/soạn thảo về hồ sơ dự thầu các dự án mà mình đảm nhận về mặt pháp lý và chất lượng.\n- Phối hợp với các bộ phận khác trong việc chuẩn bị hồ sơ dự thầu, theo dõi và kiểm soát việc làm thầu/ chào giá cạnh tranh.\n- Tìm hiểu các thông tin về nhu cầu khách hàng, thông tin về dự án, kế hoạch mua sắm và tình hình triển khai.\n- Liên hệ chăm sóc các khách hàng cũ, cung cấp dịch vụ cho các khách hàng hiện tại, tìm kiếm khách hàng mới bao gồm tư vấn, hỗ trợ, giải quyết thắc mắc của khách hàng trong phạm vi thẩm quyền.\n- Đàm phán ký kết hợp đồng, theo dõi việc thực hiện hợp đồng, phối hợp với BP KT/XNK kiểm tra các hợp dồng, thương thảo.",
  "requirements": "- Giới tính: Nam/Nữ, 27 tuổi – 40tuổi\n- Tốt nghiệp Đại học trở lên các ngành Luật, Kinh tế, Quản trị Kinh doanh hoặc ngành Công nghệ thông tin, kỹ sư điện tử.\n- Ưu tiên ứng viên là nhân viên kinh doanh hoặc nhân viên kỹ thuật muốn chuyển đổi sang vị trí kinh doanh đã có kinh nghiệm làm việc 2-3 năm hoặc đã làm các dự án của các khối Chính phủ như Công an/ Quân đội...\n- Có kinh nghiệm về đấu thầu, hiểu về luật đấu thầu hiện nay (ưu tiên)\n- Có khả năng đọc hiểu tốt tài liệu và giao tiếp tốt bằng tiếng Anh với đối tác, hãng nước ngoài (ưu tiên)\n- Khả năng tư vấn và giao tiếp tốt, ăn nói hoạt ngôn, năng động, nhiệt tình và có trách nhiệm với công việc.\n- Có khả năng tìm kiếm thiết bị và các nhà phân phối thiết bị trong nước & nước ngoài.\n- Sẵn sàng đi công tác tại tỉnh.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Quản lý/Vận hành dự án kỹ thuật",
    "Chuyên viên dự án kỹ thuật"
  ]
}