{
  "url": "https://www.topcv.vn/viec-lam/ky-su-tu-van-giai-phap-ky-thuat-thu-nhap-15-25-trieu-ha-noi/1713734.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Kỹ Sư Tư Vấn Giải Pháp Kỹ Thuật - Thu Nhập 15-25 Triệu - Hà Nội",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN THIẾT BỊ CÔNG NGHIỆP VÀ CHUYỂN GIAO CÔNG NGHỆ VIỆT THẮNG",
  "job_description": "Chúng tôi đang tìm kiếm một Nhân viên Kỹ thuật tài năng, có khả năng giao tiếp tốt bằng tiếng Anh và có kinh nghiệm trong lĩnh vực kỹ thuật giải pháp. Bạn sẽ chịu trách nhiệm cung cấp các giải pháp kỹ thuật cho khách hàng, hỗ trợ đội ngũ bán hàng trong việc chào hàng và duy trì mối quan hệ với khách hàng.\nTRÁCH NHIỆM CHÍNH\n- Phân tích nhu cầu của khách hàng và đưa ra giải pháp kỹ thuật phù hợp.\n- Tiếp nhận các sự cố về hệ thống công nghệ thông tin, hỗ trợ vận hành, quản lý, sử dụng hệ thống ứng dụng trong phạm vi phụ trách.\n- Hỗ trợ đội ngũ bán hàng trong các cuộc họp với khách hàng và thuyết trình về sản phẩm.\n- Thực hiện các buổi đào tạo cho khách hàng về sản phẩm và giải pháp.\n- Giải quyết các vấn đề kỹ thuật phát sinh trong quá trình sử dụng sản phẩm.\n- Cập nhật thông tin về sản phẩm và công nghệ mới nhất trong ngành phù hợp với nhu cầu của khách hàng.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành Kỹ thuật, Công nghệ thông tin hoặc các lĩnh vực liên quan.\n- Có ít nhất 3 năm kinh nghiệm trong lĩnh vực kỹ thuật giải pháp.\n- Kỹ năng giao tiếp tốt, nói năng lưu loát và hoạt ngôn.\n- Có kỹ năng giao tiếp tốt với đối tác nước ngoài, đọc hiểu tốt tài liệu kỹ thuật bằng tiếng Anh.\n- Có kiến thức: quản trị hệ điều hành Linux, CentOS 7 và 8; Bash hoặc Python, PostgreSQL và MongoDB; sao lưu và khôi phục cơ sở dữ liệu từ bản sao lưu; làm việc với Docker microservices và Docker Compose; làm việc với ảo hóa phiên bản ESXi 6.7 trở lên;\n- Kỹ năng thuyết trình và làm việc nhóm tốt.\n- Có khả năng đi công tác và gặp gỡ khách hàng.\n- Có tinh thần làm việc trách nhiệm, chịu được áp lực cao.\n- Có khả năng tự tìm tòi học hỏi nâng cao trình độ.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales Kỹ thuật (Sales Engineer)",
    "Công nghệ thông tin khác",
    "Bán hàng kỹ thuật IT",
    "Việc làm IT"
  ]
}