{
  "url": "https://www.topcv.vn/viec-lam/content-marketing-mang-y-te/1713844.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Content Marketing Mảng Y Tế",
  "salary": "13 - 14 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN KINH DOANH VÀ ĐIỀU TRỊ Y TẾ ĐỨC KIÊN",
  "job_description": "• Xây dựng và triển khai các chiến lược nội dung sáng tạo, hấp dẫn và phù hợp với đối tượng mục tiêu của phòng khám.\n• Nâng cao nhận diện thương hiệu, thu hút khách hàng tiềm năng\n• Hỗ trợ các hoạt động marketing khác để đạt được mục tiêu tăng trưởng doanh thu và phát triển thương hiệu của phòng khám.\nXây dựng kế hoạch nội dung:\n• Nghiên cứu thị trường, phân tích đối thủ cạnh tranh.\n• Phát triển kế hoạch nội dung chi tiết theo tháng/quý.\n• Đề xuất các ý tưởng nội dung sáng tạo, độc đáo và có tính ứng dụng cao trong lĩnh vực nội soi tiêu hóa và chăm sóc sức khỏe.\nQuản lý, đánh giá nội dung:\n• Sản xuất nội dung chất lượng cao, hấp dẫn và chính xác cho các kênh truyền thông của phòng khám (website, fanpage, tiktok, v.v.).\n• Đảm bảo nội dung tuân thủ các tiêu chuẩn và thương hiệu của phòng khám.\n• Quản lý lịch đăng tải nội dung, đảm bảo tính nhất quán và liên tục trên các kênh truyền thông.\n• Phối hợp với các bộ phận liên quan để thu thập thông tin\n-Làm việc tại PK Nội soi Dr Giang: Số 139 Đại La, Hai Bà Trưng, Hà Nội (Chi nhánh )",
  "requirements": "- Tốt nghiệp đại học chuyên ngành Marketing, Truyền thông, Báo chí hoặc các ngành liên quan.\n- Có từ 2 năm kinh nghiệm làm việc trong lĩnh vực marketing, ưu tiên ứng viên có kinh nghiệm trong ngành y tế hoặc chăm sóc sức khỏe.\n- Khả năng viết lách tốt, sáng tạo và có khả năng truyền đạt thông tin một cách rõ ràng, mạch lạc.\n- Có khả năng làm việc độc lập và làm việc nhóm hiệu quả.\n- Có tinh thần trách nhiệm cao, chủ động trong công việc và chịu được áp lực.\n- Sử dụng thành thạo các công cụ tin học văn phòng (Word, Excel, PowerPoint).",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Copywriter",
    "Kỹ năng giao tiếp",
    "nghiên cứu từ khóa",
    "Seo (tối Ưu Hóa Công Cụ Tìm Kiếm)",
    "Viết Nội Dung",
    "Hiểu Biết Về Lĩnh Vực Y Tế"
  ]
}