{
  "url": "https://www.topcv.vn/viec-lam/content-marketing-content-creator-thu-nhap-10-trieu-den-12-trieu-dong-tra-them-luong-ot/1713784.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Content Marketing/Content Creator Thu Nhập 10 Triệu Đến 12 Triệu Đồng + Trả Thêm Lương OT",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TẬP ĐOÀN DƯỢC MỸ PHẨM BSSC",
  "job_description": "1. Lập kế hoạch và Phát triển Digital content và Brand Communication:\nLập các kế hoạch chi tiết cho việc phát triển nội dung và phát triển thương hiệu, được tùy chỉnh cho từng giai đoạn hoặc khoảng thời gian cụ thể.\n2. Phát Triển Nội Dung Trên Tất Cả Các Kênh Của Các Nền Tảng\nLập kế hoạch phát triển nội dung\nPhát triển và viết kịch bản video ngắn sáng tạo cho các chiến dịch truyền thông và marketing.\nSử dụng ngôn từ sắc bén, kêu gọi hành động mạnh mẽ nhằm thu hút và tăng cường tương tác từ khách hàng tiềm năng qua các kênh truyền thông.\n3. Hỗ Trợ Nội Dung Nội Bộ:\nViết bài PR sản phẩm và phát triển nội dung cho các thiết kế poster, hình ảnh truyền thông.\nBiên soạn, chỉnh sửa nội dung các bài giảng của nội bộ công ty.\nPhát triển nội dung cho các chương trình khuyến mại hàng tháng, năm.\nPhối hợp với các bộ phận khác để đảm bảo các chiến dịch truyền thông đồng bộ và hiệu quả.\n4. Sử Dụng SEO, Copywriting, Quản Lý Trang, ChatGPT, v.v.:\nTận dụng các công cụ khác nhau để phục vụ quá trình tạo nội dung.\nCập nhật xu hướng mới trong lĩnh vực content marketing, đặc biệt là trong ngành mỹ phẩm và dược phẩm, để đảm bảo nội dung luôn mới mẻ và hấp dẫn.\n5. Quản Lý Truyền Thông Trong Tình Huống Khẩn Cấp:\nXử lý rủi ro truyền thông và thành thạo trong các thủ tục quản lý tình huống khẩn cấp.\n6. Đo Lường và Báo Cáo:\nHiểu rõ các chỉ số quan trọng và các công cụ đo lường để đánh giá hiệu quả truyền thông. Cung cấp báo cáo cho mỗi chiến dịch và theo yêu cầu của quản lý.\n7. Nghiên Cứu Thị Trường và Phân Tích Đối Thủ:\nCập nhật xu hướng thị trường và đánh giá đối thủ để lên kế hoạch chiến lược nội dung phù hợp cho từng giai đoạn.",
  "requirements": "Nữ Tốt nghiệp Cao đẳng, Đại học chuyên ngành Truyền thông, Marketing, Báo chí, hoặc lĩnh vực liên quan.\nCó ít nhất 2 năm kinh nghiệm trong lĩnh sáng tạo nội dung trong truyền thông và marketing.\nKỹ năng viết lách xuất sắc và có nhiều vốn ngôn từ sắc bén.\nSáng tạo, có khả năng làm việc độc lập và theo nhóm, có trách nhiệm cao.\nBiết sử dung dụng các công cụ AI là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing"
  ]
}