{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-ly-quan-he-khach-hang-thu-nhap-hap-dan-khong-gioi-han/1713920.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Chuyên Viên Quản Lý Quan Hệ Khách Hàng - Thu Nhập Hấp Dẫn Không Giới Hạn",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH BẢO HIỂM NHÂN THỌ SUN LIFE VIỆT NAM",
  "job_description": "- Tư Vấn Bảo Hiểm 50%\nCung cấp và hỗ trợ các giải pháp tài chính chuyên nghiệp cho khách hàng\nTìm kiếm, mở rộng và xây dựng tệp khách hàng tiềm năng từ nguồn cá nhân và từ nguồn công ty cung cấp\nTrực tiếp tạo ra doanh số bán hàng và đóng góp vào kết quả chung của công ty để đạt được mục tiêu và kế hoạch đã đề ra.\n- Dịch Vụ Khách Hàng 30%\nHỗ trợ khách hàng làm dịch vụ tại văn phòng, mang đến cho khách hàng sự thuận tiện và trải nghiệm cao cấp nhất\nXây dựng, duy trì các mối quan hệ đối với khách hàng và đồng nghiệp để cung cấp dịch vụ và giải pháp tài chính kịp thời cho khách hàng\nHỗ trợ khách hàng chuẩn bị giấy tờ một cách đầy đủ, chính xác để đảm bảo quyền lợi cho khách hàng theo đúng quy định của công ty và pháp luật.\n- Xây Dựng Thương Hiệu 10%\nChú trọng xây dựng thương hiệu cá nhân, phát triển bản thân và góp phần xây dựng hình ảnh, thương hiệu công ty trên tất cả các kênh mạng xã hội một cách chuyên nghiệp.\n- Công Việc Khác 10%\nHỗ trợ các sự kiện Event chăm sóc khách hàng mà công ty tổ chức.",
  "requirements": "Độ tuổi từ 23 trở lên\nTốt nghiệp Cao đẳng/ Đại học\nCó kinh nghiệm tư vấn dịch vụ, chăm sóc khách hàng là 1 lợi thế\nCó kỹ năng giao tiếp tốt\nChịu được áp lực, có tinh thần trách nhiệm và cầu tiến trong công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Tư vấn",
    "Chăm Sóc Khách Hàng",
    "Kỹ năng xây dựng mối quan hệ"
  ]
}