{
  "url": "https://www.topcv.vn/viec-lam/pho-truong-phong-khach-hang-doanh-nghiep-chi-nhanh-hai-phong/1713712.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Phó Trưởng Phòng Khách Hàng Doanh Nghiệp - Chi Nhánh Hải Phòng",
  "salary": "Thoả thuận",
  "location": "Hải Phòng",
  "experience": "5 năm",
  "company_name": "Ngân Hàng Bảo Việt\nPro Company",
  "job_description": "- Quản lý và điều hành hoạt động kinh doanh Phòng khách hàng Doanh nghiệp tại chi nhánh theo phân công của Trường Phòng và chịu trách nhiệm trước về kết quả thực hiện chỉ tiêu được giao:\n- Xây dựng và tổ chức triển khai kế hoạch kinh doanh hàng năm: Chỉ tiêu tăng trưởng huy động vốn, tăng trưởng tín dụng doanh nghiệp, sản phẩm bảo hiểm, dịch vụ tài khoản, ngân hàng điện tử và và các chỉ tiêu bán chéo khác.\n- Triển khai phổ biến kinh doanh và phân bổ nguồn lực phân công công việc, đánh giá kết quả thực hiện nhằm đưa ra các biện pháp tăng cường hiệu quả triển khai.\n- Quản lý và đào tạo cán bộ nhân viên thuộc thẩm quyền.\n- Các công việc khác theo phân công của Trưởng phòng và Giám đốc đơn vị kinh doanh. (Chi tiết về mô tả công việc sẽ được trao đổi trong buổi phỏng vấn).",
  "requirements": "Trình độ học vấn:\n- Tốt nghiệp Đại học trở lên, chuyên ngành Kinh tế, Tài chính, Ngân hàng, Kế toán, Quản trị kinh doanh, Ngoại thương.\nKinh nghiệm\n- Tối thiểu có 05 năm làm công tác tín dụng doanh nghiệp tại các ngân hàng thương mại trong đó 01 năm giữ vị trí quản lý từ Trưởng Bộ phận trở lên mảng Khách hàng doanh nghiệp.\nKiến thức, kỹ năng cần có\n- Am hiểu hoạt động kinh doanh trong lĩnh vực Tài chính Ngân hàng\n- Nắm vững kiến thức pháp luật liên quan đến các hoạt động kinh doanh.\n- Thông hiểu chính sách, thủ tục về hoạt động tín dụng, huy động vốn và các nghiệp vụ khác của NHNN và BAOVIET Bank.\n- Hiểu biết về các sản phẩm, dịch vụ của BAOVIET Bank và các Ngân hàng, Tổ chức tín dụng khác trên địa bàn.\n- Có kỹ năng lãnh đạo, quản lý",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}