{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-noi-bo/1713965.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638608",
  "title": "Nhân Viên Kế Toán Nội Bộ",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH GIẢI TRÍ VÀ SỰ KIỆN MEE",
  "job_description": "- Thực hiện thu – chi nội bộ, kiểm tra đối chiếu số liệu giữa các bộ phận, giữa số liệu chi tiết và tổng hợp;\n- Kiểm tra, xử lý và hạch toán các nghiệp vụ kế toán phát sinh;\n- Sắp xếp & lưu trữ chứng từ kế toán bao gồm hóa đơn, chứng từ thu, chi, hợp đồng, phụ lục, biên bản nghiệm thu, v.v. đúng quy định;\n- Ghi chép tất cả các giao dịch kế toán (phải trả, phải thu và các giao dịch với ngân hàng, phân bổ thu chi, doanh thu…);\n- Đảm bảo việc kết toán cuối tháng được thực hiện kịp thời, đúng theo chính sách và quy định của nhà nước;\n- Tiếp nhận và kiểm tra chứng từ từ các bộ phận chuyển đến (đề nghị thanh toán, đề nghị tạm ứng, giải chi, yêu cầu xuất hóa đơn của các khách hàng);\n- Thực hiện thanh toán chi phí hoạt động cho các bộ phận theo đề nghị thanh toán đã được Giám Đốc ký duyệt;\n- Theo dõi các khoản tạm ứng, công tác phí, các khoản chi phí liên quan đến hoạt động kinh doanh của công ty;\n- Theo dõi công nợ phải thu, phải trả của khách hàng và nhà cung cấp; báo cáo công nợ theo yêu cầu của cấp trên;\n- Thực hiện các nghiệp vụ liên quan đến bảo hiểm (BHXH, BHYT, BHTN)\n- Đại diện công ty làm việc trực tiếp với cơ quan thuế, bảo hiểm và các cơ quan chức năng khác của Nhà nước, liên quan đến hoạt động tài chính kế toán;\n- Lập và xử lý thông tin xuất hóa đơn GTGT của Công ty, quản lý hóa đơn đầu vào, đầu ra;\n- Theo dõi hoạt động lưu trữ các loại sổ sách kế toán, hóa đơn – chứng từ gốc của doanh nghiệp theo đúng quy định;\n- Thực hiện các công việc phát sinh theo yêu cầu của Giám Đốc.",
  "requirements": "- Tốt nghiệp Cao đẳng trở lên, chuyên ngành kế toán, kiểm toán, tài chính.\n- Cập nhật kịp thời những chính sách, quy định mới về luật thuế liên quan đến hoạt động kinh doanh của Công ty.\n- Chủ động trong công việc và xử lý nhanh mọi tình huống cấp bách.\n- Biết xử lý các chứng từ liên quan đến bảo hiểm cho người lao động.\n- Có ít nhất 2 năm kinh nghiệm làm vị trí tương đương\n- Có khả năng tổng hợp, phân tích thông tin, số liệu.\n- Sử dụng thành thạo MS Office và phần mềm kế toán liên quan\n- Trung thực và khả năng chịu áp lực cao, làm việc cẩn thận, tỉ mỉ, nhanh nhẹn và độ chính xác cao.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán nội bộ",
    "Kế Toán Cơ Bản",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "Excel (cao Cấp)",
    "Phân tích dữ liệu",
    "Lập Báo Cáo Tài Chính",
    "Quản Lý Chứng Từ Kế Toán",
    "",
    ""
  ]
}