{
  "url": "https://www.topcv.vn/viec-lam/senior-media-production-manager-global-e-commerce-total-annual-compensation-up-to-40-000/1713832.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638460",
  "title": "Senior Media Production Manager - Global E-Commerce (Total Annual Compensation Up To $40,000)",
  "salary": "Tới 40,000 USD",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH MISEN",
  "job_description": "We are a rapidly growing global e-commerce brand seeking an exceptional leader to build and develop our Media Department from the ground up. This key position will be responsible for creating a high-volume, high-quality content production engine focused on driving performance marketing results across Facebook Ads and TikTok platforms.\nAs Head of Media Production, you will lead the development of our in-house media team responsible for producing high-converting ad creative at scale. You'll oversee the entire content production lifecycle while working closely with our Performance Marketing team to continuously improve ad performance metrics.\nBuild and lead a high-performing media team including video editors, content strategists, and UGC coordinators\nEstablish efficient content production workflows capable of delivering quality video ads monthly\nDevelop creative direction aligned with performance marketing objectives\nAnalyze ad performance data to refine creative strategy\nOptimize production costs while maintaining quality standards\nManage production resources, budget, and timeline effectively\nCollaborate with Performance Marketing to maximize ROAS across platforms",
  "requirements": "3-5 years experience in digital content production, preferably in e-commerce or performance marketing\nProven track record of building and leading creative teams\nDeep understanding of Facebook and TikTok ad creative best practices\nStrong project management skills with ability to handle multiple deadlines\nData-driven mindset with experience in creative performance analysis\nExperience working in fast-paced environments with high volume output\nExcellent communication and leadership skills\nFluent English proficiency",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Quảng cáo/Sáng tạo",
    "Production Manager",
    "Media Planning",
    "Làm việc nhóm",
    "Kỹ năng lãnh đạo"
  ]
}