{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-capcut-thu-nhap-hap-dan-thuong-nong-2-trieu-khi-co-video-dat-trieu-view/1713805.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Nhân Viên Quay Dựng Video CapCut Thu Nhập Hấp Dẫn (Thưởng Nóng 2 Triệu Khi Có Video Đạt Triệu View)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TẬP ĐOÀN DƯỢC MỸ PHẨM BSSC",
  "job_description": "Quay và dựng video bằng điện thoại trên CapCut để phục vụ kênh TikTok, YouTube Shorts của Chủ tịch & Tổng Giám đốc.\nThực hiện các video vlog đời thường, truyền cảm hứng, chuyên gia giảng dạy về làm đẹp, mỹ phẩm, spa.\nViết kịch bản sáng tạo, đề xuất nội dung theo trend để thu hút lượt view & tương tác.\nDựng video theo xu hướng trending, học hỏi từ các nội dung có tương tác cao trên social.\nChỉnh sửa video với âm thanh, hiệu ứng, phụ đề, màu sắc phù hợp để tăng tính hấp dẫn.\nSử dụng các công cụ hỗ trợ sáng tạo như:\n+ Capcut trên điện thoại và máy tính\n+ ChatGPT để viết kịch bản, sáng tạo nội dung\n+ Canva để thiết kế hình ảnh, thumbnail\n+ Photoshop (là lợi thế) để chỉnh sửa ảnh/video cơ bản\nDi chuyển linh hoạt theo sếp để quay chụp khi cần (không say xe, không say máy bay).\nHỗ trợ sáng tạo nội dung, đóng góp ý tưởng để phát triển kênh.",
  "requirements": "Số lượng: 01 Nam + 01 Nữ\nĐộ tuổi: 22 - 27 tuổi\nKhông yêu cầu bằng cấp – Chỉ cần đam mê quay dựng & sáng tạo nội dung!\nCó ít nhất 1 năm kinh nghiệm ở vị trí quay dựng video hoặc công việc tương đương.\nThành thạo quay dựng bằng điện thoại, sử dụng CapCut tốt (ưu tiên có kinh nghiệm làm TikTok, YouTube Shorts).\nCó tư duy sáng tạo, nắm bắt trend nhanh, biết cách làm nội dung thu hút.\nCó khả năng viết kịch bản, xây dựng nội dung theo chủ đề.\nBiết sử dụng ChatGPT, Canva, Photoshop (lợi thế) để hỗ trợ sáng tạo nội dung.\nKhông ngại di chuyển, có thể đi xa bằng ô tô, máy bay (không say xe, không say máy bay).\nƯu tiên ứng viên chưa lập gia đình, linh hoạt trong công việc.\nCó tinh thần trách nhiệm, làm việc đúng deadline, sẵn sàng học hỏi và phát triển.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor"
  ]
}