{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-phan-mem-quan-ly-ban-hang-toan-quoc-thu-nhap-upto-30tr-chap-nhan-sinh-vien-moi-ra-truong-duoc-dao-tao-bai-ban/1713003.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Chuyên Viên Kinh Doanh Phần Mềm Quản Lý Bán Hàng [Toàn Quốc] - Thu Nhập Upto 30Tr+++, Chấp Nhận Sinh Viên Mới Ra Trường, Được Đào Tạo Bài Bản",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội & 4 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty cổ phần Công nghệ Sapo",
  "job_description": "Chủ động tìm kiếm và mở rộng tệp khách hàng tiềm năng thông qua các kênh online (các trang MXH, quảng cáo, ...) và offline (hợp tác đối tác, cộng tác viên,..) và tiếp nhận data công ty cung cấp.\nTư vấn giải pháp: Liên hệ, tìm hiểu nhu cầu và tư vấn các giải pháp công nghệ quản lý phù hợp với từng mô hình kinh doanh của khách hàng.\nDemo sản phẩm – Đàm phán – Ký kết: Trực tiếp trình bày, giới thiệu demo sản phẩm; thực hiện đàm phán, ký kết hợp đồng và triển khai giải pháp linh hoạt qua online hoặc gặp gỡ trực tiếp ( không bắt buộc đi thị trường)\nChăm sóc khách hàng: Duy trì kết nối, hỗ trợ khách hàng trong quá trình sử dụng sản phẩm, đồng thời chủ động khai thác thêm nhu cầu mới từ tệp khách hàng cũ.\nThực hiện các nhiệm vụ khác theo sự phân công từ Quản lý trực tiếp, phối hợp với các bộ phận liên quan nhằm đảm bảo mục tiêu chung.",
  "requirements": "Độ tuổi: Sinh năm 1996 - 2003, đảm bảo làm việc full-time.\nTrình độ: Tốt nghiệp Cao đẳng trở lên hoặc có tối thiểu 6 tháng kinh nghiệm (chấp nhận sinh viên chờ bằng).\nKinh nghiệm: Tối thiểu 3 tháng kinh nghiệm trong bán hàng, sale, telesale, chăm sóc khách hàng.\nYêu cầu: Có laptop cá nhân và phương tiện di chuyển.\nKỹ năng: Giao tiếp tốt, nhanh nhẹn, có trách nhiệm trong công việc.\nTư duy & định hướng: Rõ ràng, ham học hỏi, sẵn sàng đào tạo, yêu thích lĩnh vực Công nghệ, Thương mại điện tử, F&B.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Thuyết Trình Và Thuyết Phục",
    "Hiểu Biết Về Thị Trường Tmđt Và F&b"
  ]
}