{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-rd-phan-bon-huu-co-thu-nhap-theo-nang-luc/1713895.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Nhân Viên R&D Phân Bón Hữu Cơ Thu Nhập Theo Năng Lực",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH SIXEI",
  "job_description": "1.1 Nghiên cứu và phát triển công thức sản xuất phân bón tại nhà máy:\n− Nghiên cứu xây dựng và đề xuất công thức phân bón phù hợp với nhu cầu dinh dưỡng của cây trồng, đặc tính nhóm đất và nhu cầu thị trường:\no Chủ động đề xuất phương án thử nghiệm thực địa (thí điểm trên mô hình cây trồng thật).\no Theo dõi, phân tích hiệu quả của sản phẩm sau bón.\no Điều chỉnh công thức dựa trên phản hồi thị trường nếu cần.\n− Tư vấn khách hàng cách sử dụng phân bón và hướng dẫn kỹ thuật cho khách hàng.\n1.2. Hỗ trợ bộ phận pháp lý, đảm bảo chất lượng sản phẩm:\n− Soạn và hoàn thiện bộ hồ sơ xin phép hoạt động sản xuất phân bón hữu cơ cho nhà máy.\n− Soạn và hoàn thiện hồ sơ lưu hành sản phẩm phân bón hữu cơ, bao gồm thử nghiệm, kiểm định, công bố sản phẩm theo quy định Bộ Nông nghiệp.\n− Theo dõi, cập nhật tiến độ thẩm định hồ sơ, phối hợp với đơn vị thử nghiệm/kiểm định để đảm bảo sản phẩm đạt yêu cầu lưu hành.\n− Đảm bảo sản phẩm đạt chỉ tiêu đăng kí.\n1.3. Hỗ trợ marketing và bán hàng:\n− Xây dựng kế hoạch marketing – định vị sản phẩm.\n− Đề xuất mô hình kênh phân phối: bán buôn, đại lý, thương hiệu riêng hay gia công.\n− Đề xuất chiến lược thương hiệu và tiếp cận khách hàng mục tiêu.\n− Hỗ trợ giai đoạn đầu bán hàng và quảng bá sản phẩm.\n1.4. Thực hiện các công việc khác theo sự phân công của Ban giám đốc.",
  "requirements": "− Trình độ học vấn: Đại học trở lên.\n− Chuyên môn: chuyên ngành Nông nghiệp, Thực vật, Phân bón, Trồng trọt, Hóa/Sinh học, Công nghệ sinh học,...\n− Kinh nghiệm:\no Tối thiểu 3 năm kinh nghiệm vị trí tương đương.\no Đã từng trực tiếp tham gia hoặc chủ trì thành công ít nhất 02 dự án liên quan.\n− Kiến thức chuyên môn:\no Hiểu biết sâu về quy định pháp luật liên quan đến sản xuất và lưu hành phân hữu cơ tại Việt Nam.\no Am hiểu công nghệ thiết bị sản xuất phân bón từ compost hữu cơ.\no Ưu tiên kiến thức: có kiến thức và kinh nghiệm về mảng dinh dưỡng cây trồng, đặc biệt về mảng phân bón.\n− Kỹ năng:\no Lập kế hoạch R&D.\no Hiểu rõ và áp dụng tiêu chuẩn kỹ thuật, quy chuẩn phân bón (QCVN, TCVN).\no Phân tích dữ liệu (từ thử nghiệm, từ phản hồi khách hàng).\no Tư duy hệ thống.\no Chủ động học hỏi, thích ứng nhanh với thay đổi thị trường và quy định pháp luật.",
  "career_tags": [
    "Năng lượng/Môi trường/Nông nghiệp",
    "Năng lượng/Môi trường/Nông nghiệp khác",
    "Chuyên môn Năng lượng/Môi trường/Nông nghiệp khác"
  ]
}