{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kiem-thu-phan-mem-tester-thu-nhap-tu-16-32-trieu-nghi-thu-7-chu-nhat/1713391.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Chuyên Viên Kiểm Thử Phần Mềm /Tester - Thu Nhập Từ 16-32 Triệu - Nghỉ Thứ 7 & Chủ Nhật",
  "salary": "16 - 32 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần SIMBATECH",
  "job_description": "Thiết kế và thực hiện kế hoạch kiểm thử, các trường hợp, kịch bản và quy trình kiểm thử trên các ứng dụng phần mềm dựa trên yêu cầu nghiệp vụ và đặc tính kỹ thuật.\n• Xác định các lỗi phần mềm để gắn cờ và chẩn đoán các lỗi và duy trì cơ sở dữ liệu về các lỗi phần mềm.\n• Sử dụng phân tích lịch sử các kết quả kiểm tra để xác định các vấn đề và các lĩnh vực cải tiến.\n• Tiến hành Kiểm tra Chức năng trên các ứng dụng mới và các cải tiến phần mềm hiện có để đảm bảo chúng đáp ứng các yêu cầu kinh doanh thông qua việc thực hiện các bài kiểm tra kịch bản kinh doanh từ đầu đến cuối.\n• Tiến hành Kiểm tra hồi quy trên các ứng dụng mới và các cải tiến phần mềm hiện có để xác định bất kỳ tác động nào có thể xảy ra do các thay đổi gây ra.\n• Hỗ trợ chuẩn bị và cung cấp các báo cáo về tiến độ của dịch vụ thử nghiệm cho các trưởng nhóm.",
  "requirements": "Yêu cầu:\nTốt nghiệp Đại học trở lên chuyên ngành CNTT hoặc các ngành khác nếu có các chứng chỉ tương đương được công nhận bởi các tổ chức uy tín;\nKinh nghiệm làm việc > 3 năm tại các công ty, dự án về vị trí kiểm thử phần mềm lĩnh vực Mobile App/Web/API\nCó kiến thức về quy trình kiểm thử phần mềm và các phương pháp, công cụ test, kỹ thuật test; log bug\nCó kinh nghiệm xây dựng kịch bản kiểm thử\nCó kinh nghiệm hỗ trợ kiển khai nghiệm thu sản phẩm: viết tài liệu HDSD, demo hệ thống, hỗ trợ UAT, hỗ trợ vận hành\nCó kinh nghiệm làm việc về truy vấn với các hệ cơ sở dữ liệu\nCó khả năng và kinh nghiệm sử dụng thành thạo các công cụ: Qtest,Jira, Confluence,...\nƯu tiên:\nCó chứng chỉ kiểm thử ISTQB\nỨng viên viên có kinh nghiệm Test API\nỨng viên có kinh nghiệm truy vấn hệ cơ sở dữ liệu\nCó kinh nghiệm kiểm thử trong lĩnh vực tài chính ngân hàng, các hệ thống như Core Banking (T24, Flexcube...)//Swift/ BPM/ECM/Ebanking...\nCó kinh nghiệm lên chiến lược và kiểm soát kế hoạch kiểm thử\nCó kinh nghiệm về kiểm thử tự động\nCó kinh nghiệm về Performance test",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "Manual Tester",
    "Việc làm IT",
    "phân tích yêu cầu",
    "Viết Testcase",
    "Thực Hiện Test Case",
    "Báo Cáo Lỗi (bug Report)",
    "Kiểm Thử Chức Năng (functional Testing)"
  ]
}