{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-dieu-hanh-cong-ty-luong-30-45-trieu-tren-5-nam-kinh-nghiem-tai-dong-nai/1713280.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Giám Đốc Điều Hành Công Ty ( Lương 30-45 Triệu) Trên 5 Năm Kinh Nghiệm Tại Đồng Nai",
  "salary": "30 - 45 triệu",
  "location": "Đồng Nai",
  "experience": "5 năm",
  "company_name": "TỔNG CÔNG TY LÂM NGHIỆP VIỆT NAM - CÔNG TY CỔ PHẦN\nPro Company",
  "job_description": "Tổng công ty Lâm nghiệp Việt Nam - công ty cổ phần (VINAFOR) thông báo tuyển dụng nhân sự Giám đốc Công ty TNHH liên doanh nuôi và phát triển Khỉ Việt Nam (là Công ty liên doanh giữa Tổng công ty Lâm nghiệp Việt Nam và Công ty Vanny Biomedical Resources LTD, Hong Kong) năm 2025\nQuan hệ, làm việc với các cơ quan, ban ngành địa phương về những lĩnh vực có liên quan đến hoạt động của Công ty.\nQuản lý, chỉ đạo thực hiện công tác đất đai, gia hạn, biến động, hồ sơ pháp lý về đất đai...\nTheo dõi, kiểm tra công tác xử lý, bảo vệ môi trường, PCCC.\nQuản lý, kiểm tra nội dung ký các hồ sơ về lao động nước ngoài; kiểm tra nội dung ký, ban hành các công văn, văn bản hành chính.\nGiải quyết các vấn đề phát sinh hàng ngày liên quan đến các hoạt động của Công ty....",
  "requirements": "Tốt nghiệp đại học trở lên về kinh tế, quản trị kinh doanh, tài chính hoặc lĩnh vực liên quan.\nKinh nghiệm quản lý cấp cao từ 5-10 năm tùy theo quy mô doanh nghiệp\nCó kỹ năng quản lý tài chính, ngân sách; kỹ năng đàm phán giao tiếp hiệu quả với các bên; có khả năng xây dựng mối quan hệ với chính quyền địa phương và đối tác khách hàng ......\nCó phẩm chất trung thực và đạo đức kinh doanh, khả năng làm việc chịu áp lực, trách nhiệm cao...\nƯu tiên Ứng viên có Hộ khẩu thường trú tại Đồng Nai và các tỉnh lân cận.\nƯu tiên giao tiếp được bằng tiếng Anh hoặc Trung.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Giám đốc điều hành",
    "Cương Vị Giám Đốc",
    "giám đốc"
  ]
}