{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-kinh-doanh-kenh-b2b-horeca-tu-3-nam-kinh-nghiem-ho-chi-minh/1713399.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Giám Sát Kinh Doanh Kênh B2B (Horeca) - Từ 3 Năm Kinh Nghiệm (Hồ Chí Minh)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN MASAN MEATLIFE\nPro Company",
  "job_description": "Quản lý doanh số và kế hoạch bán hàng:\nLập kế hoạch và triển khai bán hàng theo mục tiêu được giao.\nĐảm bảo đạt chỉ tiêu doanh số, độ phủ sản phẩm, độ nhận diện thương hiệu trong kênh Horeca.\nPhát triển khách hàng:\nDuy trì mối quan hệ tốt với khách hàng hiện có (nhà hàng, khách sạn, bếp ăn công nghiệp,...)\nTìm kiếm và mở rộng khách hàng mới trong khu vực được phân công.\nTheo dõi thị trường & phân tích đối thủ:\nNắm bắt thông tin thị trường, giá cả, sản phẩm cạnh tranh và xu hướng tiêu dùng.\nBáo cáo kịp thời và đưa ra đề xuất cải tiến phù hợp.\nTổ chức hoạt động bán hàng & chương trình khuyến mãi:\nPhối hợp triển khai các chương trình marketing, khuyến mãi tại điểm bán.\nĐảm bảo trưng bày, hình ảnh và dịch vụ đúng tiêu chuẩn của công ty.\nBáo cáo & hành chính:\nBáo cáo doanh số, khách hàng, tồn kho, đơn hàng theo định kỳ.\nThực hiện đầy đủ các biểu mẫu và quy trình nội bộ.",
  "requirements": "Tốt nghiệp Cao Đẳng/Đại học khối ngành Kinh tế, quản trị kinh doanh hoặc các ngành liên quan\nÍt nhất 3 năm kinh nghiệm bán hàng kênh Horeca ngành hàng thực phẩm tươi sống\nGiao tiếp đàm phán tốt\nKhả năng xử lý tình huống, quản lý thời gian và công việc hiệu quả\nThành thạo tin học văn phòng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh thực phẩm",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Quản Lý Doanh Số",
    "Lập Kế Hoạch Và Triển Khai Chiến Lược Kinh Doanh",
    "Xây Dựng Và Quản Lý Mối Quan Hệ Khách Hàng B2b (horeca)"
  ]
}