{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ke-toan-thue-kenh-tmdt-ban-le-tan-binh-co-3-nam-kinh-nghiem-tro-len/1713004.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Chuyên Viên Kế Toán Thuế (Kênh TMĐT, Bán Lẻ) - Tân Bình - Có 3 Năm Kinh Nghiệm Trở Lên",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CP ĐT DƯỢC PHẨM HTP",
  "job_description": "- Đối chiếu, kiểm tra các hạch toán nghiệp vụ kế toán theo đúng quy định của kế toán và các chế độ chính sách Thuế hiện hành.\n- Kiểm tra các khoản phân bổ, khấu hao tài sản cố định, công cụ dụng cụ, chi phí trả trước hàng tháng.\n- Đối chiếu dữ liệu mua vào, bán ra trên trang của Tổng cục thuế với dữ liệu trên phần mềm.\n- Kiểm tra, rà soát, phân tích chi phí tài chính, chi phí bán hàng, chi phí quản lý doanh nghiệp & các báo cáo doanh thu, giá vốn, công nợ và nợ vay.\n- Kiểm tra và kết chuyển sổ sách hàng tháng, quý, năm.\n- Lập, kiểm tra và nộp báo cáo thuế, tiền thuế định kỳ hàng tháng: Thuế GTGT, Nhà thầu nước ngoài, Hộ kinh doanh, Thu nhập cá nhân, Chương trình khuyến mại.\n- Đối chiếu dữ liệu thuế trên trang thuế điện tử.\n- Lập báo cáo tài chính tháng, quý, 6 tháng, 9 tháng, năm theo mẫu của Bộ Tài chính.\n- Tổ chức sắp xếp lưu phiếu thu, chi, nhập, xuất, tờ khai, giấy nộp tiền, thông báo tiếp nhận và chấp nhận thuế khoa học, theo đúng quy trình, quy định; Bảo mật số liệu kế toán\n- Tham gia cung cấp và giải trình số liệu phục vụ kiểm toán, quyết toán.\n- Cập nhật kịp thời những chính sách, quy định mới về luật thuế liên quan đến hoạt động kinh doanh của Công ty.\n- Hỗ trợ kế toán các team trong việc xử lý các nghiệp vụ liên quan đến thuế.\n- Xây dựng kế hoạch định kỳ về kinh phí hoạt động, giá thành sản phẩm, chi phí quảng cáo,... các kế hoạch tài chính khác.",
  "requirements": "- Kinh nghiệm từ 3 năm trở lên trong ngành Sản xuất và thương mại thực phẩm chức năng, mỹ phẩm. Phân phối bán hàng qua các sàn TMĐT, TIKTOK, FACEBOOK, ZALO, CHUỖI NHÀ THUỐC, SIÊU THỊ...\n- Nắm vững và am hiểu về các Chuẩn mực Kế toán, Luật Kế toán, Luật quản lý Thuế, các văn bản luật liên quan đến Kế toán, Thuế.\n- Có kỹ năng thu thập số liệu kế toán, thống kê & tổng hợp lập báo cáo phân tích, đề xuất biện pháp thực hiện.\n- Có kinh nghiệm xây dựng, tư vấn thuế cho doanh nghiệp.\n- Sử dụng thành thạo excel,word và có kinh nghiệm sử dụng phần mềm kế toán FAST",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Thuế",
    "Thành Thạo Phần Mềm Kế Toán",
    "Kiến Thức Kế Toán Thuế",
    "Kinh Nghiệm Làm Việc Với Kênh Thương Mại Điện Tử"
  ]
}