{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-marketing-fmcg/1713944.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637439",
  "title": "Giám Đốc Marketing (FMCG)",
  "salary": "80 - 100 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH NƯỚC MẮM CANA",
  "job_description": "Chúng tôi đang tìm kiếm một Giám đốc Marketing (CMO) đầy nhiệt huyết và chiến lược để dẫn dắt quá trình xây dựng và định vị một thương hiệu mới từ giai đoạn khởi đầu, đồng thời tạo dựng nền tảng marketing bài bản nhằm phục vụ mục tiêu tăng trưởng dài hạn của công ty.\nTrách nhiệm chính:\nChiến lược thương hiệu và định vị thị trường\nPhát triển chiến lược tổng thể cho việc xây dựng và định vị thương hiệu mới trên thị trường, bao gồm định hướng giá trị cốt lõi, câu chuyện thương hiệu, đặc điểm nhận diện và thông điệp chủ đạo.\nNghiên cứu chuyên sâu thị trường, đối thủ, xu hướng ngành và hành vi người tiêu dùng để xác lập vị thế cạnh tranh và vùng \"đất riêng\" cho thương hiệu.\nLàm việc chặt chẽ với đội ngũ sáng lập/Sản phẩm để đảm bảo thương hiệu phù hợp với tầm nhìn kinh doanh dài hạn.\nLên kế hoạch và giám sát triển khai toàn bộ hệ thống nhận diện thương hiệu (Bộ nhận diện – Brand Guidelines, Logo, Website, Slogan, Voice & Tone...).\nTruyền thông – tiếp thị tích hợp\nThiết kế và điều phối các chiến dịch truyền thông tích hợp (IMC), đồng bộ giữa online và offline để ra mắt thương hiệu trên thị trường một cách ấn tượng và đúng định vị.\nTriển khai hiệu quả các hoạt động content marketing, PR, social media, influencer/ambassador marketing… để tạo độ nhận biết thương hiệu từ sớm.\nQuản lý kênh truyền thông chính thức của thương hiệu (Website, Fanpage, LinkedIn,...), đảm bảo sự nhất quán về hình ảnh và thông điệp.\nXây dựng đội ngũ và vận hành\nXây dựng bộ phận marketing từ đầu (tuyển dụng, đào tạo, thiết lập quy trình làm việc).\nPhân bổ và quản lý ngân sách tiếp thị một cách hiệu quả, có khả năng đo lường ROI và điều chỉnh chiến lược linh hoạt.\nThiết lập KPI theo giai đoạn (brand awareness, traffic, leads, engagement, v.v.), và thường xuyên báo cáo với Ban lãnh đạo.",
  "requirements": "Tốt nghiệp đại học trở lên chuyên ngành Marketing, Truyền thông, Thương hiệu, Quản trị Kinh doanh hoặc lĩnh vực liên quan.\nCó tối thiểu 5 năm kinh nghiệm ở các vị trí quản lý marketing, đặc biệt là từng trực tiếp xây dựng hoặc tái định vị thương hiệu từ đầu.\nAm hiểu về chiến lược thương hiệu, xây dựng hình ảnh và giọng nói thương hiệu, thiết kế trải nghiệm khách hàng xuyên suốt.\nKỹ năng lãnh đạo chiến lược và điều hành thực thi tốt: biết chuyển hóa ý tưởng thành chiến dịch cụ thể, có thể triển khai từ A–Z.\nCó kinh nghiệm thực chiến về digital marketing, truyền thông tích hợp, PR, content chiến lược.\nKhả năng tư duy phân tích, đưa ra quyết định dựa trên dữ liệu.\nKỹ năng giao tiếp, truyền cảm hứng và tạo ảnh hưởng đến các phòng ban liên quan.\nƯu tiên ứng viên đã làm trong các công ty FMCG, công ty công nghệ, D2C hoặc từng phát triển một brand độc lập.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Giám đốc Marketing (CMO)",
    "Xây Dựng Thương Hiệu",
    "chiến lược marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Dự Án Marketing",
    "Quản Lý Ngân Sách Marketing",
    "Social Media Marketing",
    "kỹ năng thuyết trình",
    "Marketing Automation",
    "Ngân Sách Và Báo Cáo",
    "Phân Tích Cạnh Tranh",
    "Quản Lý Khủng Hoảng"
  ]
}