{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-phan-mem-giao-duc-edtech/1713847.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Chuyên Viên Kinh Doanh - Phần Mềm Giáo Dục Edtech",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ FLYER",
  "job_description": "Liên hệ khách hàng tiềm năng là các thầy cô, trung tâm, trường học,... trên toàn quốc theo data được cung cấp từ marketing để tư vấn thông tin về sản phẩm nền tảng luyện thi chứng chỉ tiếng Anh FLYER.\nBáo cáo cho Quản lý trực tiếp về kết quả bán hàng và phối hợp với quản lý xử lý các vấn đề phát sinh trong công việc.\nTổ chức và thực hiện các buổi trình bày về sản phẩm (demo sản phẩm): Sắp xếp và điều phối các cuộc họp trực tiếp hoặc online, trình bày chi tiết về sản phẩm và các tính năng nổi bật của công ty.\nXây dựng & phát triển cơ sở dữ liệu khách hàng: Đóng góp vào việc phát triển và cập nhật thông tin trong cơ sở dữ liệu khách hàng.\nNắm bắt và đáp ứng nhu cầu của khách hàng: Phân tích và hiểu rõ nhu cầu của khách hàng để đề xuất các giải pháp và dịch vụ phù hợp.",
  "requirements": "Độ tuổi: 22 đến 27 tuổi (Ứng viên chờ tốt nghiệp/ chờ bằng có thể ứng tuyển)\nỨng viên có kinh nghiệm làm việc ở các vị trí kinh doanh, Sales từ 1 năm trở lên\nƯu tiên ứng viên có kinh nghiệm ở mảng Giáo dục, làm việc cùng các trường học, trung tâm Tiếng Anh\nƯu tiên ứng viên có khả năng sử dụng Tiếng Anh\nCó khả năng học hỏi tốt, thích nghi nhanh với sản phẩm công nghệ.\nCó kỹ năng tổ chức công việc, quản lí thời gian, hòa đồng, teamwork tốt\nCởi mở tiếp thu các góp ý phản hồi",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ năng bán hàng",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Hiểu Biết Về Thị Trường Giáo Dục",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Đàm Phán Và Thương Lượng"
  ]
}