{
  "url": "https://www.topcv.vn/viec-lam/marketing-mix/1713751.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Marketing Mix",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Thời trang VMG",
  "job_description": "• Xây dựng và phát triển các kế hoạch marketing hiệu quả cho thương hiệu.\n• Chuẩn bị và phối hợp với các nhóm/bộ phận khác để thực hiện kế hoạch marketing.\n• Chịu trách nhiệm về tất cả các hoạt động marketing và các chỉ số KPIs, đảm bảo sự tăng trưởng liên tục với các KPIs ngày càng cao.\n• Đồng quản lý tất cả các kênh và đảm bảo mọi thứ tuân thủ đúng hướng dẫn thương hiệu.\n• Nghiên cứu và tìm kiếm cơ hội hợp tác và tài trợ marketing.\n• Đo lường và lập báo cáo hàng tháng, hàng quý, hàng năm và báo cáo đột xuất về KPIs và từng chiến dịch/quảng bá.\n• Tổ chức và giám sát tất cả các chiến dịch quảng cáo/truyền thông, bao gồm nhưng không giới hạn ở mạng xã hội, PR, kích hoạt thương hiệu và sự kiện, đồng thời đưa ra các đề xuất cho thương hiệu.\n• Thực hiện nghiên cứu thị trường và phân tích để đánh giá xu hướng, nhận diện thương hiệu và các hoạt động của đối thủ cạnh tranh. Khởi xướng và kiểm soát các khảo sát để đánh giá nhu cầu và mức độ trung thành của khách hàng.\n• Viết nội dung cho các kênh phân phối marketing đa dạng (thông cáo báo chí, nội dung website, bài đăng trên mạng xã hội, v.v.).\n• Phối hợp với các nhóm (Thương mại điện tử, Hàng hóa, Thiết kế, v.v.) để lập kế hoạch thương mại điện tử hàng tháng.\n• Duy trì mối quan hệ với các công ty tổ chức sự kiện, nhà cung cấp truyền thông và những người có ảnh hưởng để đảm bảo sự hợp tác trong các hoạt động marketing.\n• Hợp tác với các quản lý trong việc lập ngân sách và giám sát chi phí",
  "requirements": "• Tốt nghiệp đại học chuyên ngành Thời trang, Marketing, Truyền thông hoặc lĩnh vực liên quan. • Có đam mê với ngành bán lẻ cao cấp.\n• Có từ 2 - 3 năm kinh nghiệm trong lĩnh vực Marketing (ưu tiên kinh nghiệm trong ngành Bán lẻ/Thời trang/Mỹ phẩm/Kinh doanh cao cấp).\n• Thành thạo MS Office (Word, Excel, PowerPoint).\n• Kỹ năng giao tiếp và ứng xử tốt.\n• Có tư duy lập kế hoạch và sáng tạo, ưu tiên hành động/thực thi.\n• Có khả năng phân tích và tư duy đa chiều.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Trade Marketing",
    "Budget Management",
    "Marketing Strategy Development",
    "Market Research & Analysis",
    "Campaign Planning & Execution",
    "Data Analysis & Reporting"
  ]
}