{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-dao-tao-phat-trien-noi-bo-mang-fb-luong-15-20-trieu-thuong-nhan-viec-ngay/1713883.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Trưởng Phòng Đào Tạo & Phát Triển Nội Bộ Mảng F&B (Lương 15-20 Triệu + Thưởng) - Nhận Việc Ngay",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NONG GROUP",
  "job_description": "I. Mục đích vị trí:\nChịu trách nhiệm xây dựng, triển khai và quản lý các chương trình đào tạo – phát triển năng lực cho toàn bộ hệ thống nội bộ của công ty, bao gồm các phòng ban: Kế toán, Nhân sự, Vận hành nhà hàng, Booking, Thu mua, QAQC, Giám sát, Marketing.\nMục tiêu là bảo đảm đội ngũ nhân viên ở mỗi bộ phận được trang bị đầy đủ kiến thức, kỹ năng và tư duy để hoàn thành tốt công việc, đồng thời đóng góp vào sự phát triển bền vững của doanh nghiệp.\nII. Nhiệm vụ chính:\n1. Khảo sát và phân tích nhu cầu đào tạo\nPhối hợp với Trưởng các phòng ban (Kế toán, Nhân sự, Vận hành nhà hàng, Booking, Thu mua, QAQC, Giám sát, Marketing) để xác định nhu cầu đào tạo cụ thể.\nXây dựng quy trình đánh giá năng lực và lộ trình phát triển kỹ năng cho từng vị trí trong từng phòng ban.\nThu thập phản hồi của nhân viên về chương trình đào tạo và liên tục cải tiến.\n2. Lập kế hoạch và thiết kế chương trình đào tạo\n- Xây dựng kế hoạch đào tạo ngắn hạn và dài hạn, bám sát chiến lược phát triển của doanh nghiệp.\n- Thiết kế nội dung đào tạo phù hợp với đặc thù công việc của từng phòng ban:\nPhòng Kế toán: Quy trình kế toán, kiểm toán nội bộ, quản trị chi phí, cập nhật quy định thuế.\nPhòng Nhân sự: Kỹ năng tuyển dụng, quản lý nhân sự, xây dựng văn hóa doanh nghiệp, chính sách phúc lợi.\nPhòng Vận hành nhà hàng: Quy trình phục vụ, an toàn vệ sinh thực phẩm, quản lý chất lượng dịch vụ,...\n(Các phòng ban khác tương tự, như trong nội dung gốc)\n- Lựa chọn phương pháp đào tạo đa dạng: đào tạo trực tiếp, e-learning (LMS), workshop, mentoring, coaching,...\n3. Tổ chức và triển khai đào tạo\nQuản lý và vận hành hệ thống e-learning (nếu công ty có sử dụng nền tảng LMS), phối hợp với các nhà cung cấp nền tảng nếu cần.\nPhối hợp với giảng viên nội bộ và giảng viên bên ngoài để triển khai các khóa học.\nĐiều phối lịch đào tạo, địa điểm, trang thiết bị và tài liệu phục vụ.\nGiám sát quá trình học tập, đảm bảo chất lượng đào tạo và giải quyết kịp thời các vấn đề phát sinh.\n4. Đánh giá hiệu quả và cải tiến chương trình\nĐo lường kết quả sau đào tạo thông qua đánh giá kiến thức, kỹ năng, thái độ của nhân viên.\nThu thập phản hồi từ người học và Trưởng các phòng ban về chất lượng chương trình, mức độ áp dụng sau đào tạo.\nPhân tích dữ liệu, liên tục cải tiến nội dung, phương pháp, công cụ đào tạo để tối ưu hóa hiệu quả.\n5. Quản lý ngân sách và nguồn lực\nXây dựng, đề xuất ngân sách đào tạo hàng năm, đảm bảo sử dụng nguồn lực hiệu quả.\nQuản lý hồ sơ, dữ liệu đào tạo và duy trì hệ thống quản lý thông tin đào tạo.\n6. Phát triển đội ngũ kế cận và văn hóa học tập\nTìm kiếm, phát triển giảng viên nội bộ nhằm thúc đẩy chia sẻ kiến thức và kinh nghiệm.\nKhuyến khích, xây dựng văn hóa học tập liên tục trong doanh nghiệp, lan tỏa tinh thần tự học và trao đổi kiến thức.\nHỗ trợ các phòng ban trong việc xây dựng lộ trình nghề nghiệp cho nhân viên, tạo động lực và cơ hội thăng tiến.",
  "requirements": "III. Yêu cầu công việc:\n1. Trình độ học vấn\nTốt nghiệp Đại học trở lên (ưu tiên các chuyên ngành Quản trị Nhân sự, Quản trị Kinh doanh, Tâm lý học, Sư phạm hoặc các lĩnh vực liên quan).\n2. Kinh nghiệm\nÍt nhất 3-5 năm kinh nghiệm trong lĩnh vực đào tạo, phát triển tổ chức hoặc quản lý nhân sự.\nCó kinh nghiệm xây dựng, triển khai chương trình đào tạo cho nhiều phòng ban với chức năng khác nhau là một lợi thế.\nƯu tiên ứng viên có kinh nghiệm quản lý/triển khai e-learning hoặc các hệ thống LMS.\n3. Kiến thức chuyên môn\nAm hiểu về quy trình đào tạo, phương pháp đánh giá và đo lường hiệu quả đào tạo.\nCó hiểu biết cơ bản về các mảng chức năng: kế toán, nhân sự, vận hành nhà hàng, booking, thu mua, QAQC, giám sát, marketing,...\nNắm rõ các xu hướng và công cụ hỗ trợ đào tạo (công nghệ, nền tảng học tập trực tuyến,...).\n4. Kỹ năng\nKỹ năng tổ chức và lập kế hoạch tốt, có khả năng quản lý nhiều dự án/khóa đào tạo cùng lúc.\nKỹ năng thuyết trình, giao tiếp, đàm phán, và quản lý xung đột.\nKỹ năng phân tích, xử lý dữ liệu, lập báo cáo.\nKỹ năng lãnh đạo, tạo động lực và xây dựng văn hóa học tập.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint) và ưu tiên có kinh nghiệm với các phần mềm quản lý đào tạo (LMS).\n5. Tố chất cá nhân\nCó tinh thần cầu tiến, cởi mở học hỏi, sẵn sàng thay đổi và tiếp thu cái mới.\nChịu được áp lực công việc cao, chủ động và linh hoạt trong xử lý tình huống.\nTư duy sáng tạo, khuyến khích đổi mới.\n6. Chứng chỉ/Khóa học ưu tiên (nếu có)\nChứng chỉ “Train The Trainer”, “DISC”, “MBTI” hoặc các bằng cấp, khóa học khác về L&D, Quản trị Nguồn nhân lực, Quản lý đào tạo,...\nIV. Chỉ số đánh giá hiệu quả (KPI):\nTỉ lệ hoàn thành khóa đào tạo: % nhân viên tham gia/học đầy đủ so với kế hoạch.\nĐiểm đánh giá/ phản hồi từ học viên: Qua các phiếu khảo sát sau đào tạo.\nTỉ lệ ứng dụng sau đào tạo: Sự thay đổi tích cực về hiệu suất, chất lượng công việc.\nTỉ lệ giảng viên nội bộ được phát triển: Số nhân sự trở thành giảng viên nội bộ so với mục tiêu.\nChi phí đào tạo trên mỗi nhân viên (so với ngân sách và kết quả mang lại).\nMức độ hài lòng của các Trưởng bộ phận: Về hiệu quả đào tạo và hỗ trợ phát triển đội ngũ.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Quản Lý Dự Án",
    "Phát triển tổ chức",
    "Quản Lý Xung Đột",
    "Đào tạo và quản lý nhân sự",
    "Kỹ Năng Tổ Chức Và Lập Kế Hoạch",
    "Lập Kế Hoạch Và Triển Khai Chương Trình Đào Tạo",
    ""
  ]
}