{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang/1713346.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Chăm Sóc Khách Hàng",
  "salary": "Thoả thuận",
  "location": "Bình Dương",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH ĐẦU TƯ SẢN XUẤT VÀ XUẤT NHẬP KHẨU KANNA COSMETICS",
  "job_description": "Tiếp nhận đơn hàng và đặc điểm yêu cầu riêng cuả từng sản phẩm trong mỗi đơn hàng từ sếp hoặc từ các bên khách hàng.\nTrao đổi với bộ phận R&D thường xuyên để cập nhật các quy trình mới + ổn định giới thiệu cho các bên khách hàng.\nLàm việc với các khách hàng mới, chuẩn bị báo giá Bán thành phẩm, Thành phẩm, bao bì cấp 1, bao bì cấp 2, các Hồ sơ liên quan,\nTrao đổi với Cấp trên và bộ phận R&D về yêu cầu của mẫu sản phẩm, đặc điểm và tài liệu đi kèm\nLấy thông tin cho bộ phận QLCL soạn Hồ sơ Công bố+ chuẩn bị Hồ sơ PIF cho khách. Thông báo và chuyển mẫu thành phẩm của khách hàng cho QLCL gửi mẫu Kiểm nghiệm khi khách có nhu cầu làm Phiếu Kiểm nghiệm..\nLên ý tưởng thiết kế cùng với khách hàng, đưa thông tin ý tưởng về quy cách, màu sắc, chất liệu,... để bộ phận thiết kế dựng lên bản market ưng ý gửi lại cho khách. Sau khi khách chốt, duyệt lại màu sắc, quy cách, chất liệu,... trước khi in và sau khi in về.\nBáo đơn đưa xác nhận tài chính, số lượng, yêu cầu của đơn hàng và Deadline đến phòng Vật Tư và Giám đốc Sản Xuất để chuẩn bị Vật tư, Nguyên liệu, sắp xếp lịch sản xuất, đưa đơn hàng và đầu công việc đến các bộ phận liên quan. Giục Công thức và Hồ sơ công bố cũng như các giấy tờ liên quan cho khách hàng .\nLàm việc với phòng Vật tư và GĐSX để có được lịch giao hàng chính xác trao đổi lại với KH . Theo dõi lịch và quá trình sx, thúc giục các bộ phận liên quan để kiểm soát đúng tiến độ trả hàng + Hồ sơ giấy tờ liên quan. Nếu có vấn đề phát sinh chậm trả hàng, báo lại ngay khi phát sinh vấn đề , hẹn lại thời gian có thể giao hàng với khách.\nTrong trường hợp phát sinh vấn đề không thể đáp ứng được đơn hàng ở mức độ nghiêm trọng hoặc không đàm phán được, báo cáo lại ngay với BLĐ để có hướng giải quyết ổn thỏa và nhanh nhất.\nLiên hệ, chăm sóc khách hàng thường xuyên để thu thập phản hồi và yêu cầu của họ. Cập nhật, báo cáo, giải quyết các vấn đề phát sinh. Nếu có vấn đề lỗi sản phẩm cần báo ngay cho BLĐ ( trong trường hợp không báo được cho BLĐ + RD, báo cho QLCL).\nTiếp nhận phản hồi hàng lỗi. Kết hợp với bộ phận QLCL xử lý những vấn đề liên quan đến khiếu nại về chất lượng sản phẩm.\nTheo dõi, thúc giục quá trình khắc phục hàng lỗi và tiến độ trả hàng lỗi cho khách.\nPhụ trách làm việc với kế toán và khách hàng về giá cả, công nợ với các bên đối tác.\nBáo cáo, cập nhật đơn hàng và tiến độ giao hàng cho BLĐ.\nTiếp nhận và giải quyết các công việc khác khi được cấp trên giao phó và phân công trong từng giai đoạn khác nhau.",
  "requirements": "Tốt nghiệp từ Cao đẳng trở lên\nĐộ tuổi: từ 20-35 tuổi\nKhông có kinh nghiệm sẽ được đào tạo\nNhanh nhẹn, chịu khó học hỏi\nKhông ngại việc đi gặp khách hàng, NCC...\nAnh văn giao tiếp\nThành thạo vi tính văn phòng\nCó ngoại hình\nBiết tiếng Trung là 1 lợi thế",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Tiếng Anh giao tiếp",
    "Vi Tính Văn Phòng",
    "Biết tiếng trung là một lợi thế"
  ]
}