{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop-luong-den-15-trieu-tai-binh-thanh-ho-chi-minh/1713214.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637732",
  "title": "Nhân Viên Kế Toán Tổng Hợp Lương Đến 15 Triệu Tại Bình Thạnh - Hồ Chí Minh",
  "salary": "Tới 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ IN KHANG VIỆT",
  "job_description": "Công ty quy mô nhỏ (<10 người) cần tìm đồng đội kế toán tận tâm, yêu nghề cùng đồng hành trên chặng đường phát triển mới.\nLĩnh vực hoạt động: Nhập khẩu và kinh doanh máy, thiết bị, vật tư ngành in; gia công thành phẩm sau in.\nCông việc cần thực hiện:\nGhi nhận, kiểm tra các nghiệp vụ kế toán phát sinh (thu, chi, mua hàng, bán hàng, nhập xuất kho...)\nCập nhật, theo dõi số liệu kho, công nợ phải thu, phải trả, tính giá\nLập hóa đơn, lưu trữ chứng từ kế toán\nThực hiện các giao dịch với ngân hàng (thanh toán, nhận nợ, mở L/C, mở các loại bảo lãnh, đối chiếu sổ phụ,...)\nLập báo cáo tài chính, báo cáo kết quả kinh doanh định kỳ, kê khai thuế (GTGT, TNDN, TNCN...) (có người kiểm tra hướng dẫn)\nChấm công, tính lương, thưởng\nThực hiện thủ tục BHXH, BHYT, BHTN, kê khai, quyết toán thuế TNCN; nộp các báo cáo lao động theo quy định pháp luật\nTham mưu cho BGĐ các quy định về pháp luật kế toán, thuế\nCác công việc kế toán và hành chính khác theo yêu cầu của công ty.",
  "requirements": "• Tốt nghiệp đại học chuyên ngành kế toán, kiểm toán hoặc tài chính\n• Có ít nhất 2 năm kinh nghiệm, ưu tiên có kinh nghiệm trong lĩnh vực thương mại và sản xuất, xuất nhập khẩu\n• Sử dụng thành thạo phần mềm kế toán MISA và Excel\n• Nắm vững các quy định pháp luật về kế toán, thuế\n• Có năng lực phân tích, tổng hợp dữ liệu, tư duy logic, tư duy phản biện tốt\n• Cẩn thận, trung thực, có trách nhiệm cao trong công việc\n• Nhanh nhạy, năng động, dám dấn thân, sẵn sàng học hỏi cái mới.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}