{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-noi-that-quan-9/1714956.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636716",
  "title": "Thiết Kế Nội Thất - Quận 9",
  "salary": "8 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THIẾT KẾ DƯƠNG NGUYỄN DPH",
  "job_description": "Thiết kế nội thất cho các dự án nhà ở, chung cư, văn phòng, khách sạn, nhà hàng, và các không gian thương mại khác.\nTạo ra các bản vẽ 2D và 3D chi tiết cho các thiết kế nội thất.\nLựa chọn và đề xuất vật liệu, màu sắc, đồ nội thất phù hợp với yêu cầu của khách hàng và ngân sách dự án\nPhối hợp chặt chẽ với khách hàng, kiến trúc sư và các đội xây dựng để đảm bảo thiết kế được thực hiện đúng ý tưởng\nTham gia vào quá trình thiết kế từ giai đoạn lên ý tưởng ban đầu đến hoàn thiện chi tiết\nNghiên cứu xu hướng thiết kế nội thất mới và áp dụng vào các dự án khi phù hợp\nĐảm bảo các thiết kế tuân thủ các quy định về an toàn và tiêu chuẩn xây dựng",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Thiết kế nội thất, Kiến trúc hoặc các ngành liên quan.\nThành thạo các phần mềm thiết kế: AutoCAD, SketchUp, 3ds Max, Photoshop, Vray, Corona.\nCó kiến thức tốt về lý thuyết màu sắc, vật liệu và xu hướng thiết kế nội thất.\nCó khả năng làm việc độc lập và làm việc nhóm hiệu quả.\nSáng tạo, có con mắt thẩm mỹ tốt và chú ý đến chi tiết.\nKỹ năng giao tiếp và thuyết trình tốt để trình bày ý tưởng với khách hàng.\nCó khả năng quản lý thời gian và làm việc dưới áp lực cao.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất",
    "Hiểu Biết Về Phong Cách Thiết Kế Nội Thất",
    "Kỹ Năng Trình Bày Và Thuyết Trình",
    "Kiến Thức Về Vật Liệu Xây Dựng Và Nội Thất",
    "Kỹ Năng Vẽ Tay Và Phác Thảo Ý Tưởng",
    "Phần Mềm Thiết Kế (autocad, Sketchup, Revit, 3ds Max, Lumion, Vray)",
    "Corona",
    "Photoshop",
    "Sketchup",
    "Vray",
    "3ds Max"
  ]
}