{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ung-dung-phan-mem-thiet-bi-y-te/1714133.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Nhân Viên Ứng Dụng Phần Mềm Thiết Bị Y Tế",
  "salary": "11 - 13 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Thương mại Y tế Phú Gia",
  "job_description": "1. Đánh giá chất lượng sản phẩm:\n+ Nắm bắt về mặt hàng, nhà sản xuất sản phẩm.\n+ Hiểu về các thông tin của sản phẩm: mục đích sử dụng, nguyên lý, công nghệ, thao tác thực hiện, ứng dụng.\n+ Tìm hiểu các đối thủ cạnh tranh thực tế.\n+ Đánh giá lại chất lượng sản phẩm mới, sản phẩm có ý định triển khai.\n2. Hoàn thiện quy trình kỹ thuật triển khai sản phẩm mới - Cài đặt assay, phần mềm chạy máy,...\n+ Hướng dẫn khách hàng sử dụng hóa chất xét nghiệm, máy móc,...\n+ Lên kế hoạch đánh giá thiết bị mới, xét nghiệm mới.\n+ Cung cấp đầy đủ quy trình sử dụng thiết bị cho khách hàng\n3. Xử lý hàng lỗi từ khách hàng:\n+ Tiếp nhận thông tin từ khách hàng hỗ trợ khách hàng khắc phục lỗi trực tiếp, từ xa, theo dõi hỗ trợ khách hàng chạy mẫu khi cần.\n+ Liên hệ hãng sản xuất để đưa ra hướng xử lý phù hợp\n4. Hỗ trợ các bộ phận khác.\n5. Thực hiện công tác xử lý lỗi, đánh giá, các lỗi máy xét nghiệm ở các tỉnh.",
  "requirements": "Giao tiếp tốt với các phòng ban và khách hàng.\nKỹ năng văn phòng cơ bản.\nKỹ năng hợp tác các bộ phận, phòng ban trong công ty.\nKỹ năng làm việc độc lập hoặc nhóm.\nKỹ năng làm việc phòng thí nghiệm\nTrình độ ngoại ngữ: đọc hiểu tài liệu chuyên ngành, viết mail, giao tiếp cơ bản.\nBằng cấp uu tiên Cử nhân Công Nghệ Sinh Học và Cử Nhân Xét Nghiệm, Kỹ sư điện – điện tử",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Thiết bị y tế",
    "Kỹ thuật viên phòng lab",
    "Khả năng giải quyết vấn đề",
    "Kỹ Năng Lập Trình (ít Nhất 1 Ngôn Ngữ)",
    "Kiến Thức Về Phần Mềm Y Tế",
    "Kỹ Năng Gỡ Lỗi Phần Mềm",
    "Hiểu Biết Về Quy Trình Làm Việc Trong Lĩnh Vực Y Tế"
  ]
}