{
  "url": "https://www.topcv.vn/viec-lam/nu-content-creator-sang-tao-noi-dung-da-nen-tang-thu-nhap-12-den-14-trieu-thang/1714338.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638558",
  "title": "Nữ Content Creator – Sáng Tạo Nội Dung Đa Nền Tảng (Thu Nhập 12 Đến 14 Triệu/ Tháng)",
  "salary": "12 - 14 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH FITNESS & YOGA VIỆT NAM",
  "job_description": "- Lên ý tưởng và sản xuất nội dung sáng tạo cho các kênh mạng xã hội của công ty: Facebook, Instagram, TikTok, Website\n- Viết nội dung quảng cáo, kịch bản video, nội dung fanpage, email marketing, bài PR,...\n- Làm việc với các Production House để chủ động xử lý phần hình ảnh trong các buổi shooting sản phẩm.\n- Thiết kế hình ảnh truyền thông: banner, poster, infographic, hình ảnh sản phẩm,... phục vụ cho các chiến dịch marketing.\n- Nắm bắt xu hướng hot/trending trên mạng xã hội để đưa vào nội dung một cách sáng tạo, phù hợp với thương hiệu.\n- Phối hợp với các bộ phận liên quan để triển khai ý tưởng đồng bộ và hiệu quả trong các buổi đi quay chụp, các chiến dịch Marketing của thương hiệu.\n- Thực hiện các công việc khác theo sự phân công của team Marketing hoặc quản lý trực tiếp.",
  "requirements": "- Có ít nhất 1 năm kinh nghiệm trong lĩnh vực sáng tạo nội dung và thiết kế.\n- Thành thạo các công cụ thiết kế như: Photoshop, Illustrator, Canva,...\n- Biết dựng video là một lợi thế: Premiere, CapCut, After Effects,...\n- Có gu thẩm mỹ tốt, tư duy sáng tạo, bắt trend nhanh.\n- Kỹ năng viết nội dung tốt, linh hoạt, có tinh thần trách nhiệm cao.\n- Yêu thích sáng tạo, chủ động học hỏi, luôn cập nhật các xu hướng mới.\n- Yêu thích thời trang, và có chơi thể thao là một điểm cộng.\n- Ưu tiên ứng viên có kinh nghiệm làm việc trong ngành thời trang hoặc thể thao.\n- Ưu tiên ứng viên dưới 26 tuổi.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Creator"
  ]
}