{
  "url": "https://www.topcv.vn/viec-lam/duoc-si-nha-thuoc-thu-nhap-hap-dan/1714539.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639832",
  "title": "Dược Sĩ Nhà Thuốc (Thu Nhập Hấp Dẫn)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH BUYMED",
  "job_description": "Nhà thuốc Circa tự hào là chuỗi nhà thuốc đáng tin cậy luôn nỗ lực thiết lập hệ sinh thái chăm sóc sức khỏe, cung cấp hệ thống chăm sóc toàn diện và cung cấp cho khách hàng những sản phẩm hàng đầu cũng như nhiều dịch vụ chăm sóc sức khỏe.\nHướng tới năm 2025, tầm nhìn của chúng tôi là mở rộng tới 2.400 nhà thuốc và nâng cao dịch vụ điều trị y tế. Chúng tôi mong muốn phát triển các ứng dụng thân thiện với người dùng cho phép tương tác trực tuyến với bác sĩ để được tư vấn và cung cấp dịch vụ kê đơn tại các hiệu thuốc của chúng tôi.\nMô tả công việc:\nGiới thiệu, tư vấn bán thuốc cho khách hàng Tại nhà thuốc\nHướng dẫn giải đáp thắc mắc cách sử dụng thuốc/TPCN cho khách hàng\nNhận đơn thuốc từ bác sĩ, bệnh nhân, soạn thuốc theo yêu cầu của khách hàng, hướng dẫn khách sử dụng thuốc hợp lý, đúng theo chỉ dẫn của bác sĩ\nVệ sinh các dụng cụ, quầy tủ, kệ đựng thuốc gọn gàng, sạch sẽ\nKiểm thuốc được giao bởi Nhà cung cấp & nhập biên bản nhận hàng.\nKiểm tra xuất nhập theo quy định. Kiểm soát hàng nhập xuất: Đúng số lượng, chất lượng ghi trên phiếu, không sửa chữa, tẩy xoá. Hàng nhập trước xuất trước, chú ý hạn dùng. Đảm bảo an toàn tuyệt đối\nBảo quản, kiểm kê hạn sử dụng, tình trạng hàng hóa để có phương án xử lý hàng hết hạn, hư hỏng",
  "requirements": "Tốt nghiệp trung cấp trở lên chuyên ngành Dược\nĐã có kinh nghiệm làm việc tại nhà thuốc, có kinh nghiệm bán thuốc\nKhả năng giao tiếp, tư vấn, giải quyết vấn đề\nTrung thực, nhiệt tình trong công việc.\nCó thể đứng quầy độc lập",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Dược phẩm/Công nghệ sinh học",
    "Dược sĩ/Bán thuốc"
  ]
}