{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-kiem-van-hanh/1714081.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Kế Toán Tổng Hợp Kiêm Vận Hành",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI XUẤT NHẬP KHẨU VẬT LIỆU XÂY DỰNG MIỀN NAM",
  "job_description": "Ghi chép, kiểm tra và đối chiếu số liệu thu – chi nội bộ hàng ngày.\nTổng hợp chi phí vận hành, báo cáo tài chính ( lời lỗ ) nội bộ định kỳ hàng tuần ,tháng ( bắt buộc ).\nKiểm tra và lưu trữ hóa đơn, chứng từ nội bộ.\nLàm bảng lương, chi lương, thủ quỹ tiền công ty.\nCác thủ tục ngân hàng, hoạch toán lãi lên phần mềm nội bộ.\nXuất, nhập hóa đơn GTGT ( Nếu có ).\nTâp hợp lưu trữ hóa đơn chứng từ sổ sách.\nĐối chiếu kho hàng với bộ phận kho\nTheo dõi công nợ khách hàng, cập nhật tình trạng thanh toán.\nGọi điện, nhắn tin hoặc gửi email nhắc nợ khách hàng. Hoặc nhắc nhở kinh doanh thu tiền về 90% tiền nợ cuối tháng. Chịu vấn đề chính trong việc đôn đốc và trực tiếp thu nợ.\nLập kế hoạch thu nợ, phối hợp với bộ phận giao hàng để thu trực tiếp khi cần.\nBáo cáo công nợ theo định kỳ hoặc theo yêu cầu của quản lý.\nVận hành hàng hóa: Phụ cho sale ADMIN\nTiếp nhận đơn hàng từ bộ phận kinh doanh và lên lịch giao hàng. Gửi ban giám đốc duyệt và triển khai.\nPhân bổ đơn hàng cho các xe giao hàng phù hợp tuyến và tải trọng. Theo bản duyệt của Ban Giám Đốc\nPhối hợp với kho, tài xế và nhân viên giao hàng để đảm bảo tiến độ giao nhận.\nXử lý các tình huống phát sinh liên quan đến giao hàng và báo cáo lại cho quản lý.\nCó trách nhiệm kiểm tra quản lý hàng, vị trí, số lô, số lượng cùng với thủ kho, ký vào phiếu xuất kho chịu trách nhiệm về số lượng trong kho",
  "requirements": "Có kinh nghiệm trong kế toán tổng hợp và điều phối hàng hóa là lợi thế.\nKỹ năng giao tiếp, tổng hợp và làm việc nhóm tốt.\nSử dụng tốt Excel, sử dụng thành thạophần mềm kế toán misa AMIS là một lợi thế.\nSiêng năng, cẩn thận và có trách nhiệm trong công việc.\nBiết quản lý thời gian và công việc hoàn thành nhanh nhất .",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Báo Cáo Tài Chính",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Chính Xác Và Tỉ Mỉ",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "",
    "",
    "",
    "Kỹ năng giải quyết vấn đề"
  ]
}