{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-general-accountant-yc-tieng-anh-hoac-tieng-trung-giao-tiep-tot-di-lam-ngay/1714097.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Kế Toán Tổng Hợp - General Accountant - 总账会计 (YC Tiếng Anh Hoặc Tiếng Trung Giao Tiếp Tốt, Đi Làm Ngay)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH AZG VIỆT NAM",
  "job_description": "Quản lý hệ thống kế toán, sổ sách kế toán, hóa đơn - chứng từ, công nợ công ty\nKiểm kê, đối chiếu hàng hóa xuất kho ,nhập kho ,chính sách chiết khấu ,giảm giá hàng bán theo ngày phát sinh .\nXuất hóa đơn bán hàng của Công ty\nTính toán giá thành sản phẩm; chương trình khuyến mãi.\nThực hiện các Báo cáo Thuế, Báo cáo Tài Chính năm, Báo cáo FDI , kiểm toán.\nKiểm tra và soát xét, lưu trữ các hồ sơ, hợp đồng, chứng từ, chi phí.\nQuản lý hồ sơ về TSCĐ, CCCD tại Văn phòng, Công ty, kho của Công ty.\nLiên hệ giao dịch với ngân hàng, gửi bộ hồ sơ vay vốn cho ngân hàng(nếu có )\nCập nhật phát sinh báo nợ, báo có các tài khoản ngân hàng lên phần mềm kế toán Misa hàng ngày\nManage accounting system, books, invoices, documents, and company debts.\nInventory checking, stock reconciliation, daily discount & promotion tracking.\nIssue sales invoices for the company.\nCalculate product cost, promotional programs.\nPrepare Tax Reports, Year-end Financial Statements, FDI report and coordinate with auditors.\nReview and archive contracts, documents, and expense records.\nManage fixed assets (FA) and tools (TA) records at the office and warehouses.\nLiaise with banks and prepare loan application documents (if needed).\nUpdate daily bank transactions into MISA accounting software.\nHandle attendance tracking, payroll, and social insurance for under 10 employees.\n管理公司会计系统、账簿、发票、单据及应收应付账款;\n盘点与核对出入库货品,按每日发生情况记录折扣及促销政策;\n开具公司销售发票;\n计算产品成本及促销计划;\n编制税务报表、年度财务报表,FDI 报告并配合审计工作;\n审核及归档合同、单据及各项费用资料;\n管理公司办公室与仓库的固定资产及低值易耗品资料;\n与银行沟通,如有需要准备贷款申请资料;\n每日将银行借贷发生录入MISA会计软件;\n负责员工考勤、工资及社会保险(员工人数少于10人);",
  "requirements": "Tốt nghiệp Đại học Chuyên ngành kế toán, tài chính có kinh nghiệm 3 năm ở vị trí tương đương trong lĩnh vực bán lẻ, Thương mại điện tử ( Ưu tiên ứng viên có Bằng Kế Toán Trưởng)\nNắm vững và am hiểu quy định pháp luật về thuế, nguyên tắc, chuẩn mực tài chính kế toán, nghiệp vụ hạch toán kế toán, có kiến thức về tài chính doanh nghiệp\nSử dụng tốt các phần mềm kế toán.\nTừng thực hiện các Báo cáo Thuế, BCTC năm....\nHiểu rõ về luật thuế đối với mảng bán lẻ , Thương Mại Điện Tử·\nNgoại ngữ bắt buộc : giao tiếp thành thạo tiếng Anh hoặc tiếng Trung.\nUniversity degree in Accounting/Finance with at least 5 years of experience in a similar role in retail or e-commerce (Priority given to candidates with Chief Accountant Certificate).\nSolid understanding of tax laws, accounting standards, and financial principles.\nProficient in accounting software.\nExperienced in Tax Reports, Year-End Financial Reports.\nStrong knowledge of retail and e-commerce taxation laws.\nRequired foreign language: fluent in English or Chinese.\n会计、财务专业本科毕业,有5年及以上相关岗位经验,零售或电商行业经验优先(有总账会计证书者优先);\n熟悉税法,会计准则及企业财务知识;\n熟练使用会计软件;\n有税务报表及年度财务报表的实际操作经验;\n精通零售、电商行业相关税务法规;\n语言:精通英语或中文即可",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kiểm Soát Nội Bộ",
    "Phân Tích Báo Cáo Tài Chính",
    "Kiến Thức Kế Toán Toàn Diện",
    "Thành Thạo Phần Mềm Kế Toán",
    "Kinh Nghiệm Quản Lý Đội Ngũ Kế Toán"
  ]
}