{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-bao-tri-ky-thuat/1714612.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "Giám Sát Bảo Trì Kỹ Thuật",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công Ty Cổ Phần Café Katinat\nPro Company",
  "job_description": "Đối với Bộ phận Kỹ thuật:\nNắm vững và am hiểu cấu tạo, nguyên lý và cách vận hành các hệ thống: điện, nước, Phòng cháy-chữa cháy (PCCC), gas, điều hoà không khí, các trang thiết bị trong nhà hàng, văn phòng, bếp trung tâm.\nThực hiện công tác bảo trì, bảo dưỡng các trang thiết bị máy móc theo kế hoạch và theo sự phân công trực tiếp của Trưởng Bộ phận Kỹ thuật và Bảo trì/Trợ lý Trưởng Bộ Phận.\nThường xuyên theo dõi, kiểm tra hoạt động của các hệ thống, các trang thiết bị, đặc biệt là hệ thống điện, nước, gas tại các nhà hàng/khu vực đang đảm trách.\nThực hiện sửa chữa các hỏng hóc phát sinh trong quá trình hoạt động của các nhà hàng/khu vực đang đảm trách hoặc theo sự phân công/điều động trực tiếp của Trưởng Bộ phận Kỹ thuật và Bảo trì /Trợ lý Trưởng Bộ Phận.\nHoàn chỉnh những hoạt động hàng ngày của máy móc và phải ghi chú lại những trang thiết bị hư hoặc có nghi ngờ bị hư hỏng. Báo cáo ngay về cho Trưởng Bộ phận Kỹ thuật và Bảo trì /Trợ lý Trưởng Bộ Phận để xử lý nếu cần.\nThực hiện ghi sổ nhật ký công việc sau bảo trì/bảo dưỡng, bàn giao vật tư, đồ nghề. Báo cáo Trưởng Bộ phận Kỹ thuật và Bảo trì /Trợ lý Trưởng Bộ Phận những trở ngại khó khăn để kịp thời xử lý.\nBáo cáo cho Trưởng Bộ phận Kỹ thuật và Bảo trì biết bất cứ sự thiếu hụt phụ tùng và nguyên vật liệu nào mà cần phải có thời gian đặt hàng.\nĐề ra các biện pháp ngăn ngừa hư hỏng cho các loại máy móc trong Công ty.\nĐề xuất kế hoạch bảo trì, bảo dưỡng định kỳ cho các máy móc thiết bị của công ty khi cần thiết.\nLập kế hoạch, dự toán sửa chữa và thực hiện sửa chữa nhỏ trong Công ty.\nGiám sát nghiệm thu sửa chữa, nghiệm thu bảo trì đối với nhà cung cấp bên ngoài theo sự phân công của Trưởng Bộ phận Kỹ thuật và Bảo trì .\nChịu trách nhiệm quản lý nhân viên trong nhóm theo sự phân công của Trưởng Bộ phận Kỹ thuật và Bảo trì .\nĐảm bảo khu vực làm việc tại chỗ, khu vực làm việc sau khi bảo trì, bảo dưỡng phải luôn luôn sạch sẽ gọn gàng.\nThiết lập mối quan hệ đồng nghiệp gắn bó, mật thiết trên tinh thần tương hỗ/đồng đội và duy trì mức cao nhất tính chuyên nghiệp, đạo đức và thái độ làm việc.\nThực hiện các công việc khác do Trưởng Bộ phận Kỹ thuật và Bảo trì phân công nhưng không trái với quy định pháp luật.\nThực hiện các công việc khác theo sự phân công của cấp trên.\nBáo cáo trực tiếp cho: Trưởng Bộ phận Kỹ thuật và Bảo trì\nBáo cáo gián tiếp cho: Giám đốc Tài chính",
  "requirements": "Kiến thức: Tốt nghiệp cao đẳng hoặc đại học, ưu tiên ngành Kỹ thuật, …\nKinh nghiệm làm việc: Có ít nhất 2 năm kinh nghiệm làm việc ở vị trí tương đương.\nKỹ năng máy tính: MS Office (Word, Excel, Power Point, Outlook)\nNgoại ngữ: Tiếng anh tốt. Đọc hiểu được tài liệu kỹ thuật bằng tiếng Anh.\nYêu cầu cụ thể khác: Kỹ năng giao tiếp, lắng nghe, đàm phán...",
  "career_tags": [
    "Sản xuất",
    "Bảo trì, sửa chữa",
    "Kỹ thuật viên lắp đặt",
    "an toàn lao động",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Khả Năng Phân Tích Và Giải Quyết Vấn Đề",
    "Kiểm Tra Và Bảo Trì Thiết Bị",
    "Quản Lý Thời Gian Và Công Việc",
    "Giải Quyết Sự Cố Kỹ Thuật",
    "",
    "",
    "kỹ thuật",
    "bảo trì"
  ]
}