{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-tri-he-thong-thu-nhap-cao/1714603.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Chuyên Viên Quản Trị Hệ Thống - Thu Nhập Hấp Dẫn",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty CP Cơ điện Trần Phú\nPro Company",
  "job_description": "- Giám sát, quản trị cơ sở hạ tầng IT của công ty như: network, cloud, cơ sở dữ liệu, ứng dụng, và phần mềm...\n- Triển khai các dự án nền tảng số và hạ tầng số.\n- Tiến hành phân tích sự cố rủi ro an ninh và vận hành. Thực hiện các biện pháp phòng ngừa để tránh sự cố trong tương lai.\n- Vận hành, cài đặt, và tích hợp hệ thống Microsoft Certified.\n- Cải tiến, vận hành, tối ưu hệ thống các giải pháp của Microsoft, Azure...\n- Có kỹ năng sử dụng Powershell.\n- Cài đặt, cấu hình, và tích hợp hệ điều hành Linux và các ứng dụng trên hệ thống máy chủ.\n- Kỹ năng troubleshoot những vấn đề network và hệ thống.\n- Phân tích log và đưa ra báo cáo tổng hợp và khuyến nghị về hệ thống.\n- Thực hiện các quy trình backup dữ liệu và cấu hình.\n- Phối hợp và tương tác với các bộ phận trong công ty để lập kế hoạch cải tiến nền tảng và hạ tầng công nghệ thông tin.",
  "requirements": "- Tốt nghiệp đại học ngành liên quan như là công nghệ thông tin và điện tử viễn thông.\n- Có ít nhất 1 năm kinh nghiệm làm việc liên quan.\n- Có kiến thức, kinh nghiệm, và kỹ năng quản lý hệ thống máy tính, mạng, network, hệ thống máy chủ, hệ thống tổng đài, hệ thống camera, công cụ backup, cloud, database, an ninh hạ tầng IT.\n- Có khả năng cấu hình, vận hành, và bảo trì thiết bị mạng, máy tính, máy chủ.\n- Có khả năng lập kế hoạch, nghiên cứu giải pháp IT, báo cáo thuyết trình.\n- Ưu tiên các ứng viên có các chứng chỉ: VMware Certified Associate (VCA), Microsoft Certified, Azure Administrator Associate.\n- Có kinh nghiệm và kỹ năng lập trình các PowerApp và các giải pháp tự động hóa là lợi thế.\n- Có kỹ năng kỹ sư nền tảng dữ liệu là lợi thế lớn.\n- Cài đặt, cấu hình, tịch hợp, và vận hành các giải pháp ảo hóa (VMware)\n- Ngoại nữ: Tiếng Anh (yêu cầu kỹ năng đọc và hiểu liên quan đến chuyên môn, nghiệp vụ).\n- Tính cách muốn học hỏi và luôn cập nhật về các công nghệ mới, giải pháp phần mềm mới, an ninh mạng và hệ thống, hiểu biết về các mối đe dọa nền tảng số trong một công ty.\n- Nhanh nhẹn, nhiệt tình, và có tinh thần hợp tác và trách nghiệm cao trong công việc.\n- Tinh thần làm việc nhóm tốt, kỹ năng giao tiếp tốt, tư duy mở.\n- Kỹ năng quản lý thời gian, sắp xếp công việc và đáp ứng theo thời hạn.\n- Trách nhiệm nghề nghiệp và chịu áp lực cao.\n- Đảm bảo nguyên tắc bảo mật về số liệu và thông tin.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "System Administrator",
    "Việc làm IT"
  ]
}