{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong-thu-nhap-45-55-trieu-thang/1714903.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Kế Toán Trưởng Thu Nhập 45-55 Triệu/Tháng",
  "salary": "45 - 55 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN KIDZONE ADVENTURES",
  "job_description": "1. Quản lý hoạt động tài chính - kế toán toàn chuỗi:\n- Thiết lập, tổ chức và giám sát bộ máy kế toán theo các nhóm: tổng hợp, phải thu, phải trả\n- Rà soát và phê duyệt các báo cáo tài chính, báo cáo thuế, báo cáo quản trị định kỳ.\n- Quản lý luồng tiền (cashflow), công nợ phải thu – phải trả, kiểm soát tồn kho tài chính.\n- Kiểm soát giá vốn hàng bán, chi phí hoạt động và lợi nhuận từng điểm bán.\n2. Tổ chức hệ thống kiểm soát nội bộ tài chính:\n- Thiết kế và duy trì quy trình kiểm soát tài chính kế toán chặt chẽ, chống thất thoát tại các cửa hàng.\n- Giám sát việc tuân thủ các quy định về hóa đơn, chứng từ, quy trình thu chi.\n- Tham mưu cải tiến các quy trình tài chính kế toán liên quan đến vận hành bán lẻ (POS, kiểm kê, khuyến mãi...).\n3. Quản lý nghĩa vụ thuế và tuân thủ pháp lý:\n- Tổ chức thực hiện và kiểm soát việc kê khai và nộp các loại thuế đúng hạn và hợp lý.\n- Làm việc với cơ quan thuế, kiểm toán, thanh tra.\n- Đánh giá rủi ro tuân thủ và xử lý các vấn đề phát sinh liên quan đến pháp lý kế toán.\n4. Xây dựng và phát triển đội ngũ kế toán:\n- Tuyển dụng, đào tạo và đánh giá hiệu suất nhân sự kế toán.\n- Thiết lập cơ chế kiểm tra, giám sát và đánh giá năng lực nhân sự tại các điểm bán và trung tâm.\n- Tham gia xây dựng quy chế lương, thưởng, KPI nội bộ phòng kế toán.\n5. Triển khai và quản lý hệ thống kế toán trên nền tảng ERP:\n- Chủ trì xây dựng lộ trình chuyển đổi hệ thống kế toán từ thủ công/phần mềm cũ sang phần mềm ERP.\n- Phối hợp với các phòng ban và nhà cung cấp ERP để thiết kế mô hình tài chính – kế toán phù hợp với đặc thù hoạt động chuỗi bán lẻ.\n- Rà soát, chuẩn hóa danh mục tài khoản, luồng dữ liệu, quy trình kế toán để tích hợp lên hệ thống.\n- Kiểm thử, đánh giá và đảm bảo tính chính xác của số liệu khi chuyển đổi dữ liệu lên ERP.\n- Đào tạo và hướng dẫn đội ngũ kế toán vận hành hệ thống mới hiệu quả.\n- Giám sát vận hành sau triển khai, xử lý sự cố, đề xuất cải tiến và tối ưu hóa quy trình tài chính – kế toán trên ERP.",
  "requirements": "- Tốt nghiệp đại học trở lên, chuyên ngành Tài chính Kế toán, Kế toán kiểm toán,...\n- Kinh nghiệm: từ 03 năm kinh nghiệm ở vị trí kế toán trưởng và 10 năm kinh nghiệm trong mảng kế toán. Ưu tiên ứng viên đã từng làm việc tại các công ty thương mại, dịch vụ, bán lẻ, bán buôn với quy mô từ 300 người trở lên\n- Có kinh nghiệm sử dụng các module tài chính kế toán trên ERP hoặc sử dụng các phần mềm kế toán chuyên nghiệp như Bravo, Fast, Misa\n- Giao tiếp mạch lạc, cởi mở; tương tác & kết nối liên phòng ban tốt\n- Năng lực xây dựng đội nhóm, đánh giá hiệu suất của nhân viên (Quản lý phòng kế toán từ 10 - 15 người trước tái cấu trúc hoặc 8 người trở lên sau tái cấu trúc).\n- Khả năng lắng nghe tốt\n- Phù hợp với bộ giá trị cốt lõi của TTB: tận tâm, làm việc có kết quả, học hỏi liên tục, cam kết, kiên định",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng",
    "Phân Tích Báo Cáo Tài Chính",
    "Lập Kế Hoạch Và Ngân Sách",
    "Kiến Thức Chuyên Sâu Về Kế Toán",
    "Thành Thạo Phần Mềm Kế Toán",
    "Kinh Nghiệm Quản Lý Đội Ngũ Kế Toán"
  ]
}