{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thi-truong-tai-ho-chi-minh-nganh-gia-dung-dien-tu/1714893.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Nhân Viên Kinh Doanh Thị Trường Tại Hồ Chí Minh Ngành Gia Dụng, Điện Tử",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ TOÀN CẦU WOOK VIỆT NAM",
  "job_description": "Tìm kiếm và phát triển khách hàng mới trong lĩnh vực bán lẻ, hàng thiết bị điện tử, phụ kiện điện tử, gia dụng, điện gia dụng.\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng hiện tại, đảm bảo sự hài lòng và lòng trung thành.\nThực hiện các cuộc gọi, gặp gỡ trực tiếp khách hàng để giới thiệu sản phẩm/dịch vụ của công ty.\nPhân tích nhu cầu và đưa ra giải pháp phù hợp cho khách hàng.\nLập kế hoạch và thực hiện các hoạt động bán hàng, tiếp thị nhằm đạt được mục tiêu doanh số.\nThường xuyên cập nhật thông tin thị trường, đối thủ cạnh tranh và xu hướng tiêu dùng.\nBáo cáo kết quả công việc định kỳ cho quản lý.\nQuản lý hồ sơ khách hàng, cập nhật thông tin chính xác và đầy đủ.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Kinh tế, Marketing hoặc các chuyên ngành liên quan.\nDưới 1 năm kinh nghiệm trong lĩnh vực bán hàng, ưu tiên ứng viên có kinh nghiệm trong ngành điện tử gia dụng.\nKỹ năng giao tiếp, đàm phán và thuyết phục khách hàng tốt.\nCó khả năng chịu áp lực công việc cao.\nCó phương tiện đi lại.\nBiết tiếng Trung là một lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Kỹ Năng Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Hiểu Biết Về Thị Trường Gia Dụng",
    "Khả Năng Chịu Áp Lực Công Việc Cao",
    "Kiến Thức Về Sản Phẩm Gia Dụng",
    "Kinh Nghiệm Làm Việc Với Các Đại Lý Phân Phối"
  ]
}