{
  "url": "https://www.topcv.vn/viec-lam/senior-mobile-app-developer/1714303.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644810",
  "title": "Senior Mobile App Developer",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ DI ĐỘNG TRỰC TUYẾN (VÍ MOMO)",
  "job_description": "We are looking for a highly skilled Senior Mobile Developer to join our team and help build scalable, secure, and user-friendly mobile applications that deliver an exceptional user experience. This role values strong problem-solving skills and adaptability, along with passion for performance optimization.\nAs a Senior Mobile Developer, you will be responsible for designing, developing, and maintaining high-performance mobile applications while ensuring scalability and reliability. You will collaborate with cross-functional teams to drive technical excellence and innovation.\n\nOptimize application performance, ensuring smooth and efficient user experiences.\nSolve complex technical challenges and provide innovative solutions to improve system efficiency.\nCollaborate with backend teams to integrate APIs and ensure seamless data flow.\nLead the adoption of best practices in mobile architecture, security, and maintainability.\nConduct code reviews, mentoring, and knowledge sharing with junior developers.\nStay up to date with the latest mobile technologies, frameworks, and industry trends.",
  "requirements": "Bachelor’s or Master’s degree in Computer Science, Engineering, or a related field, or equivalent practical experience.\n5+ years of professional mobile development experience.\nDeep expertise in at least one of Android, iOS, or React Native, with a willingness to learn and work with the others as needed.\nSolid understanding of mobile UI/UX principles and performance optimization.\nExperience with mobile app design patterns (e.g., MVP, MVVM, Clean Architecture).\nStrong knowledge of RESTful APIs and integrating third-party libraries and APIs.\nPreferred Qualifications\nExperience with development, monitoring and optimizing embed plugins and libraries is a big plus.\nExperience with connection protocols such as GRPC, Websocket, MQTT.\nExperience with mobile security best practices and performance monitoring tools.\nExperience working in a fast-paced startup environment.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Mobile Developer",
    "Việc làm IT",
    "Kiến Trúc Phần Mềm (mvc, Mvvm, Mvp)",
    "Kiểm Thử Và Gỡ Lỗi Ứng Dụng",
    "Xây Dựng Và Triển Khai Ứng Dụng Mobile",
    "Swift (ios) Hoặc Kotlin Java (android)",
    "Làm Việc Với Hệ Quản Trị Cơ Sở Dữ Liệu (sql Hoặc Nosql)"
  ]
}