{
  "url": "https://www.topcv.vn/viec-lam/engineering-clerk-quan-9-hcmc/1714414.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Engineering Clerk (Quận 9, HCMC)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TECHTRONIC PRODUCTS (VIỆT NAM)",
  "job_description": "Responsibilities include various administrative tasks and daily operations of the engineering team; Contact and work with relevant departments to support orders & receive goods, payment, acceptance and shipping in/out processes.\n- Perform administrative tasks of the team such as tracking timekeeping, booking daily meals, document management and assisting with welfare related to insurance and trade union.\n- Receive and check order information requested by engineers for purchasing of goods like tools, fixtures, and equipment for team. Implement and document the orders and relevant information properly for technical management purposes like drawings control, PR PO statistics…\n- Manage and provide office supplies for office including water, stationery, essential supplies...\n- Receive goods and support follow-up of internal processes for payment requests. Assisting coordinating with the Accounting team and suppliers to collect payment documents on time.\n- Request and manage CB materials on system for team per project and task.\n- Support tracking and consolidating information for the Export/ Import process.\n- Support Operations Specialist with some tasks if needed.\n- Completing other related tasks as assigned.",
  "requirements": "Education: College degree or higher\nExperience: Previous experience in an administrative or clerical position\nSkills: Proficient in using office computer systems; intermediate English communication skills\nPreferred Qualifications: Strong skills in Microsoft Office applications, including Excel, Word, PowerPoint, and Outlook",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Microsoft Office Suite (word, Excel, Powerpoint)",
    "Kỹ Năng Tổ Chức Và Quản Lý Văn Phòng",
    "Kỹ Năng Ghi Chép Và Lập Báo Cáo",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm",
    "Khả Năng Làm Việc Độc Lập Và Chịu Được Áp Lực",
    "Tiếng Anh thành thạo"
  ]
}