{
  "url": "https://www.topcv.vn/viec-lam/pho-giam-doc-san-xuat/1714122.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639343",
  "title": "Phó Giám Đốc Sản Xuất",
  "salary": "35 - 50 triệu",
  "location": "Hà Nội & 2 nơi khác",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ OZOVN",
  "job_description": "Tổ chức, điều hành, giám sát hoạt động sản xuất hàng ngày.\nTriển khai, duy trì và cải tiến hệ thống quản lý chất lượng theo tiêu chuẩn ISO 13485, ISO 9001 và GMP.\nPhối hợp với các bộ phận QA, QC, R&D để đảm bảo sản phẩm sản xuất đạt yêu cầu kỹ thuật, an toàn và đúng quy chuẩn.\nXây dựng kế hoạch sản xuất, điều phối nhân lực, máy móc, vật tư nhằm đảm bảo sản lượng và chất lượng.\nTham gia thiết lập và kiểm soát quy trình sản xuất, quy trình vận hành tiêu chuẩn (SOP).\nQuản lý chi phí sản xuất, đề xuất giải pháp cải tiến quy trình nhằm tiết kiệm chi phí và nâng cao hiệu quả.\nĐào tạo, phát triển đội ngũ công nhân kỹ thuật và nhân sự sản xuất.\nTham gia kiểm soát việc tuân thủ các quy định về an toàn lao động, vệ sinh môi trường trong nhà máy.\nBáo cáo định kỳ cho Giám đốc Nhà máy về tình hình sản xuất, chất lượng và các vấn đề liên quan.",
  "requirements": "Tốt nghiệp Đại học trở lên, chuyên ngành Kỹ thuật, Cơ khí, Hóa học, Công nghệ sinh học, Quản lý công nghiệp hoặc tương đương.\n3-5 năm trở lên trong lĩnh vực sản xuất, hoặc 01 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực sản xuất trang thiết bị y tế hoặc các ngành liên quan (sản phẩm yêu cầu chuẩn ISO, GMP).\nCó kinh nghiệm vận hành, quản lý nhà máy đạt tiêu chuẩn ISO 13485, ISO 9001, GMP.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Giám sát sản xuất",
    "Kỹ năng lãnh đạo",
    "Quản Lý Sản Xuất",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "kỹ năng phân tích",
    "kỹ năng tổ chức",
    "",
    "",
    "",
    "",
    "Trách Nhiệm",
    "Chuyên nghiệp",
    "Trung thực, nhanh nhẹn, cẩn thận, chỉn chu"
  ]
}