{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-thiet-ke-senior-graphic-designer/1714624.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Trưởng Nhóm Thiết Kế (Senior Graphic Designer)",
  "salary": "Tới 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty CP Cơ điện Trần Phú\nPro Company",
  "job_description": "Chúng tôi đang tìm kiếm một Trưởng Bộ Phận Thiết Kế Đồ Họa sáng tạo, giàu kinh nghiệm, có khả năng làm chủ thiết kế để đồng hành cùng thương hiệu trong việc xây dựng hình ảnh chuyên nghiệp và thương hiệu. Ứng viên sẽ chịu trách nhiệm chính trong việc định hướng, đào tạo, phối hợp, và quản lý thành viên trong bộ phận thiết kế và thực thi các nội dung thiết kế, bao gồm cả moodboard, storyboard, chỉnh sửa video/hình ảnh và phát triển và sản xuất tài sản truyền thông/marketing.\nThiết kế các ấn phẩm truyền thông: banner, poster, brochure, bài đăng mạng xã hội, slide trình bày, bao bì sản phẩm, v.v. dựa trên bộ nhận diện của công ty\nTạo moodboard định hướng thẩm mỹ cho chiến dịch, dự án hoặc thương hiệu.\nLên ý tưởng và xây dựng storyboard cho video truyền thông, TVC, video ngắn.\nChỉnh sửa hình ảnh và video, đảm bảo chất lượng và tính nhất quán thương hiệu.\nSử dụng các công cụ AI để hỗ trợ và tối ưu hóa quá trình thiết kế (ví dụ: ClaudeAI, ChatGPT, Midjourney, DALL·E).\nLàm việc chặt chẽ với các thành viên phòng, Agency, và các stakeholder khác để triển khai các chiến dịch truyền thông hiệu quả.\nQuản lý, đào tạo, và định hướng đội nhóm thiết kế.",
  "requirements": "Tối thiểu 03 năm kinh nghiệm vị trí Marketing - Thiết Kế và 01 năm kinh nghiệm trở lên trong vai trò quản lý/trưởng nhóm\nThành thạo Adobe Creative Cloud hoặc các công cụ tương .\nCó khả năng xây dựng moodboard và storyboard từ ý tưởng đến hoàn thiện.\nKinh nghiệm sử dụng các công cụ AI hỗ trợ thiết kế là lợi thế lớn.\nTư duy sáng tạo, thẩm mỹ tốt, khả năng truyền tải thông điệp qua nhiều format.\nCó kỹ năng quản lý thời gian, chịu áp lực tốt, phối hợp nhóm hiệu quả.\nCó kỹ năng giao tiếp tốt. Truyền tải và thuyết phục được ý nghĩa và tầm nhìn của các sản phẩm của mình.\nCó kiến thức về phát triển hệ thống nhận diện thương hiệu và thiết kế bao bì.\nSử dụng thành thạo các công cụ như Figma, AI, Canva Adobe Creative Cloud\nCó tư duy marketing hoặc kinh nghiệm phối hợp với team truyền thông.\nHồ sơ yêu cầu: Ứng viên gửi CV kèm portfolio kinh nhiệm làm việc cá nhân.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Kỹ Năng Quản Lý Dự Án",
    "Hiểu Biết Về Marketing Digital",
    "Quản Lý Nhóm Đội",
    "Giao Tiếp Và Thuyết Trình Hiệu Quả",
    "Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign)"
  ]
}