{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chinh-nhan-su/1714764.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "Nhân Viên Hành Chính Nhân Sự",
  "salary": "10 - 13 triệu",
  "location": "Hưng Yên",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SẢN XUẤT VÀ ĐẦU TƯ TRUNG DŨNG",
  "job_description": "- Tiếp nhận đề xuất tuyển dụng và thực hiện tuyển dụng theo đúng quy trình tuyển dụng.\n- Tổ chức đào tạo hội nhập cho lao động mới và ký hợp đồng thử việc, các giấy tờ liên quan hợp đồng thuế,\nhồ sơ cấp thẻ ATM.\n- Lấy vân tay cho người mới trong ngày đầu tiên vào làm việc. Khai báo dữ liệu CBNV mới lên phần mềm\nchấm công.\n- Theo dõi cho các bộ phận đánh giá kết quả thử việc và ký hợp đồng chính thức.\n- Theo dõi thời hạn các loại hợp đảm bảo tất cả các hợp đồng đều được kí đúng hạn.\nTiếp nhận và lập đề xuất mua và quản lý cấp phát (tủ cá nhân, bảo hộ lao động, thẻ nhân viên, thẻ điện thoại,\nVPP-CCDC, nước tẩy rửa, đồ y tế, nước sát khuẩn...)\n- Trực tiếp quản lý và lưu trữ hồ sơ ứng viên, cập nhật file thông tin CBNV.\n- Tổng hợp danh sách CBNV mới, thôi việc và giải quyết các trường hợp thôi việc.\n- Lập kế hoạch đào tạo định kỳ hàng năm: Nội quy, quy định, ATVSLĐ, PCCC, sơ cấp cứu, các chứng chỉ vận\nhành máy móc...\n- Theo dõi báo tăng, báo giảm bảo hiểm hàng tháng và đối chiếu để kiểm tra số liệu định kỳ hàng quý.\n- Thu thập hồ sơ, giấy tờ và liên hệ cơ quan bảo hiểm để thực hiện các chế độ cho người lao động. Theo dõi, đôn\nđốc đảm bảo người lao động được hưởng chế độ nhanh nhất có thể.\n- Kê khai đăng ký người phụ thuộc, theo dõi tổng hợp MST và các chứng từ liên quan đến MST.\n- Theo dõi thực hiện đóng tiền bảo hiểm xã hội từ nhân sự Hà Nội.\n- Quản lý và cung cấp cho audit về hồ sơ nhân sự, hồ sơ nghỉ việc, hồ sơ bảo hiểm.\n- Triển khai đánh giá sự tương tác và khảo sát sự hài lòng của nhân viên hàng quý.\n- Quản lý quy định và các hoạt động ra vào cổng theo đúng quy định công ty.\n- Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "Giới tính: Nam/nữ ( Ưu tiên nam)- mạnh về tuyển dụng\nTốt nghiệp từ Cao Đẳng trở lên các chuyên ngành liên quan: Quản trị nhân lực, tiền lương, bảo hiểm, luật ... hoặc các chuyên ngành khác đã có kinh nghiệm làm về hành chính nhân sự.\nKinh nghiệm: Từ 1 năm trở lên.\nKhông ngại đi lai di chuyển.\nKỹ năng làm việc và giao tiếp tốt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng",
    "Làm Việc Với Phần Mềm Văn Phòng (word, Excel, Powerpoint)",
    "Quản Lý Hồ Sơ Nhân Sự",
    "Tổ Chức Sắp Xếp Công Việc"
  ]
}