{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/1714114.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Nhân Viên Kinh Doanh",
  "salary": "20 - 50 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH QUẢNG CÁO VÀ TRANG TRÍ NỘI THẤT BÌNH MINH",
  "job_description": "1. Tiếp nhận yêu cầu thông tin từ khách hàng\n- Tiếp nhận đơn hàng: tiếp nhận đơn hàng từ khách hàng hoặc các hãng qua các kênh như email, điện thoại.\n- Xác nhận yêu cầu: Xác nhận thông tin từ khách hàng (sản phẩm, số lượng, địa chỉ giao hàng, lắp đặt, thời gian giao hàng để đảm bảo mọi yêu cầu đều chính xác và rõ ràng.\n- Tư vấn cho khách hàng về các sản phẩm, dịch vụ, giải đáp các thắc mắc.\n- Báo thông tin cho admin phòng kinh doanh để cập nhật thông tin và lập hồ sơ khách hàng.\n2. Xử lý đơn hàng hoặc yêu cầu sửa chữa lắp đặt của khách hàng khi có địa chỉ từ phòng kinh doanh\n- Chuyển thông tin sự việc cho Admin phòng kinh doanh, đề xuất hướng xử lý.\n- Báo cáo cho trưởng phòng/ trưởng nhóm về sự việc\n- Nhận xác nhận thực hiện theo đề xuất, thực hiện theo sự chỉ đạo của trưởng bộ phận.\n- Kiểm tra tình trạng yêu cầu sửa chữa của khách hàng/đơn hàng. Lập hồ sơ và xác nhận đơn hàng, thông báo thời gian giao hàng khi có thông tin từ phòng Kinh doanh\n3. Theo dõi và giám sát đơn hàng\n- Cập nhật tiến độ xử lý đơn hàng, thông báo tình trạng đơn hàng cho phòng Kinh doanh, khách hàng thường xuyên.\n- Kiểm tra các hạng mục đầy đủ khi giao hàng hoặc lắp đặt, kiểm tra kích thước, khối lượng đơn hàng chính xác trước khi giao hàng.\n- Làm việc với Admin các bộ phận liên quan để xác định thời gian giao hàng, thời gian lắp đặt, người nhận hàng, người bàn giao đơn hàng hoặc nghiệm thu lắp đặt.\n- Kiểm tra mặt bằng nhận hàng, lắp đặt đảm bảo đủ không gian, gọn, sạch, khô ráo trước khi giao hàng.\n4. Phối hợp với các bộ phận liên quan\n- Bộ phận thiết kế: Xác nhận thông tin thiết kế, thông số kỹ thuật, mô tả vật liệu và các thông tin liên quan rồi đưa xuống bộ phận sản xuất để tiến hành sản xuất.\n- Bộ phận kho: kiểm tra tình trạng tồn kho và đảm bảo việc chuẩn bị hàng hoá đúng thời gian.\n- Bộ phận sản xuất: Sau khi xác nhận thiết kế và vật tư tồn kho chuyển xuống bộ phận sản xuất tiến hành bước tiếp theo.\n- Bộ phận giao hàng và giám sát: Liên hệ với bộ phận vận chuyển và giám sát để đảm bảo việc giao hàng diễn ra đúng thời gian, địa chỉ. Hoạt động giám sát có thể tiến hành trước hoặc sau tuỳ vào tính chất thực tế của công việc.\n- Bộ phận kế toán: Phối hợp với Kế toán để xử lý các vấn đề liên quan đến thanh toán, hoá đơn và các yêu cầu tài chính từ khách hàng, nhà cung ứng, bộ phận chăm sóc khách hàng\n5. Xử lý các yêu cầu đặc biệt và khiếu nại.\n- Khi có khiếu nại từ khách hàng nhân viên sẽ tiếp nhận và phối hợp với các bộ phận liên quan để giải quyết nhanh chóng, đảm bảo sự hài lòng của khách hàng.\n6. Lập báo cáo và lưu trữ thông tin\n- Lưu trữ các thông tin đơn hàng bao gồm các đơn hàng đã hoàn tất, đơn hàng đang xử lý và các vấn đề phát sinh. Báo cáo này thường xuyên được gửi cho quản lý.\n- Lưu trữ hồ sơ thông tin đơn hàng trong hệ thống quản lý",
  "requirements": "- Nam, Nữ yêu thích công việc kinh doanh:\n- Ưu tiên ứng viên đã có kinh nghiệm tối thiểu 01 năm bán các sản phẩm điện, máy, nội thất,thiết bị xây dựng…\n- Biết sử dụng thạo vi tính văn phòng, biết các phần mềm thiết kế là một lợi thế\n- Năng động, sáng tạo, có sức khỏe tốt, đam mê kinh doanh, có mục tiêu rõ ràng.\n- Chăm chỉ, nhiệt tình, tận tâm với công việc\n- Ngoại hình ưa nhìn, thiện cảm tạo sự tin tưởng, khả năng giao tiếp, thuyết phục tốt.\n- Có khả năng xây dựng và quản lý hệ thống đại lý, kỹ năng giao tiếp và đàm phán tốt\n- Có khả năng nhận định và phân tích tình hình tốt, xử lý linh hoạt.\n- Có khả năng làm việc độc lập, chịu được áp lực công việc, chịu khó ham học hỏi\n- Thực hiện các báo cáo công việc theo yêu cầu.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh nội thất",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng làm việc nhóm",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ Năng Trình Bày"
  ]
}