{
  "url": "https://www.topcv.vn/viec-lam/operation-staff-female-only-tp-hcm/1715559.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Operation Staff (Female Only) - TP.HCM",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NAMYANG GLOBAL",
  "job_description": "1. Received pre-alert from oversea, file manifest, send arrival notice to customer, and release Delivery Order to customer with import shipment or Received inquiries from customer/ oversea and arrange for booking with export shipment.\n2. Contact with customer to prepare to do import/export customs clearance, update information for cargo release to CNEE.\n3. Check rate & make quotation & checking import requirement procedure to import cargo and reply to customer, oversea, MSDS, HS code, import license\n4. Daily report status of shipment to Korean manager and update data to ELSA system\n5. Correspondence with other sections and our overseas partner offices.\n6. Issuing debit note and send to customer for confirmation.\n7. Constant care is required in order to ensure all tasks are carried out timely and correctly\n8. input data on Elsa to make payment request, close SOA with agent monthly\n9. Find new bander & shipping line & co-loader & find best quotation\n10. Others jobs as per BOD’s requirements\nNote: Work independently, in charge of Ho Chi Minh office",
  "requirements": "Have good knowledge in Logistics/Transportation or equivalent sectors.\nAt least 03 years of working experience in the related field is required for this position.\nFluent in English (listening, speaking and writing skill), Microsoft office, Being able to communicate in Korean is an advantage\nHigh responsibility, flexibility, hard-working, and willing to learn more.\nGood negotiation and communication skill\nAbility to work independently and teamwork with multiple tasks and time management skill.\nApplicants who are available as soon as possible will be preferred.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Làm việc độc lập",
    "Quản lý thời gian",
    "Trung thực",
    "Giao tiếp tốt",
    "Khả năng giải quyết vấn đề",
    "chịu được áp lực công việc",
    "",
    "",
    "Tiếng Anh tốt"
  ]
}