{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-kiem-hanh-chinh-nhan-su-cong-ty-san-xuat/1715923.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Kế Toán Kiêm Hành Chính Nhân Sự (Công Ty Sản Xuất)",
  "salary": "14 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH UNICOSME",
  "job_description": "Ghi nhận và xử lý các nghiệp vụ kế toán hàng ngày .\nTheo dõi và kiểm tra các khoản phải thu, phải trả, đặc biệt là các khoản công nợ của khách hàng và nhà cung cấp.\nKiểm tra và xử lý hóa đơn, chứng từ kế toán và đảm bảo tính hợp pháp, hợp lệ của các tài liệu kế toán.\nKiểm tra tính hợp lý của các khoản chi phí sản xuất và phân bổ chi phí hợp lý cho các bộ phận trong công ty.\nQuản lý chứng từ, sổ sách kế toán.\nLập và nộp báo cáo thuế (VAT, TNCN) đúng hạn, theo quy định của cơ quan thuế.\nThực hiện kiểm kê tài sản định kỳ và báo cáo kết quả kiểm kê.\nSoạn thảo, lưu trữ và quản lý văn bản hành chính, hợp đồng, công văn đi/đến.\nQuản lý hồ sơ nhân sự, chấm công, nghỉ phép, BHXH (nếu cần).\nĐặt văn phòng phẩm, theo dõi tài sản, thiết bị, vệ sinh và hỗ trợ các công việc văn phòng.\nHỗ trợ các công việc hành chính phát sinh khác theo yêu cầu của Ban Giám đốc.",
  "requirements": "• Tốt nghiệp các ngành Kế toán, Tài chính.\n• Có ít nhất 3-5 năm kinh nghiệm trong lĩnh vực kế toán, ưu tiên ứng viên có kinh nghiệm trong ngành sản xuất hoặc mỹ phẩm.\n• Thành thạo phần mềm kế toán (ưu tiên phần mềm Misa, ERP) và Microsoft Office (đặc biệt là Excel).\n• Hiểu biết vững về chuẩn mực kế toán và các quy định thuế hiện hành.\n• cẩn thận, tỉ mỉ và có khả năng làm việc độc lập.\n• Kỹ năng giao tiếp và làm việc nhóm tốt, có trách nhiệm với công việc và chịu được áp lực công việc.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Quản Lý Nhân Sự",
    "Kế Toán Tổng Hợp",
    "Kế Toán Thuế",
    "kế toán chi phí",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "ERP",
    "Excel tốt",
    "Thành Thạo Phần Mềm Misa"
  ]
}