{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-quay-che-bien-thuc-pham-sieu-thi-lotte-mart/1715762.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Giám Sát Quầy Chế Biến Thực Phẩm Siêu Thị Lotte Mart",
  "salary": "10 - 14 triệu",
  "location": "Hồ Chí Minh & 5 nơi khác",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRUNG TÂM THƯƠNG MẠI LOTTE VIỆT NAM",
  "job_description": "Nhiệm vụ 1: Quản lý nhân viên quầy hàng Delica / Sushi/ Pizza/ Bakery (tùy kinh nghiệm)\nPhân công, sắp xếp công việc/vị trí làm việc; theo dõi và giám sát tiến độ, tác phong nhân viên quầy/nhân viên tiếp thị;\nSắp xếp lịch làm việc tuần/tháng;\nĐịnh kỳ tổ chức hướng dẫn, đào tạo nâng cao kỹ năng, nghiệp vụ cho nhân viên;\nNhiệm vụ 2: Quản lý nhập – xuất - tồn hàng hóa của quầy hàng, đảm bảo tuân thủ các quy định có liên quan.\nLập kế hoạch và tiến hành đặt hàng (hàng hóa, nguyên phụ liệu, bao bì ...); theo dõi tiến độ giao hàng.\nTổ chức và giám sát việc nhập hàng/ xuất hàng hóa tại kho theo đúng quy định\nTổ chức và giám sát việc sắp xếp, bảo quản hàng hóa, nguyên phụ liệu, bán thành phẩm, ..., đảm bảo sắp xếp đúng các quy định PCCC, ATVSTP, ...\nQuản lý và đánh giá tình trạng tồn kho hàng hóa; kịp thời có kế hoạch phù hợp (đặt hàng/ sản xuất/ xuất đổi trả, xuất hủy (đối với hàng hóa hết date, hư hỏng)\nTổ chức kiểm kê hàng hóa, nguyên phụ liệu, bán thành phẩm ... định kỳ hoặc đột xuất theo yêu cầu.\nNhiệm vụ 3: Quản lý hoạt động chế biến và bán hàng\nCập nhật tình hình doanh số; kịp thời đề xuất các phương án nhằm thúc đẩy doanh số.\nLập kế hoạch chế biến thực phẩm theo ngày, tuần, tháng ... đáp ứng các chương trình bán hàng tại cửa hàng.\nTổ chức và giám sát việc chế biến, đóng gói thực phẩm, dán tem, trưng bày hàng hóa, đảm bảo đáp ứng đúng quy định của công ty và các yêu cầu về ATVSTP.\nThường xuyên kiểm tra và duy trì điều kiện bảo quản hàng hóa, nguyên phụ liệu tại khu vực bán hàng đúng quy định để không xảy ra hư hỏng.\nNghiên cứu và đề xuất các công thức chế biến món ăn mới, góp phần thu hút khách hàng và tăng doanh thu cho quầy hàng.\nTư vấn, hướng dẫn Khách hàng khi cần thiết\nNhiệm vụ 4: Quản lý tài sản, thiết bị, công cụ dụng cụ, khu vực làm việc của bộ phận\nNhiệm vụ 5: Báo cáo công việc cho Giám đốc Siêu thị\nDanh sách địa chỉ các siêu thị LOTTE Mart\n1. Thành phố Hồ Chí Minh (Lotte Mart Quận 7, Quận 11, Gò Vấp, Tân Bình)\n2. Miền Đông & Tây Nam Bộ (Lotte Mart Đồng Nai, Bình Dương, Vũng Tàu, Cần Thơ)\n3. Miền Trung (Lotte Mart Phan Thiết, Nha Trang, Đà Nẵng, Vinh)\n4. Hà Nội (Lotte Mart Ba Đình, Tây Hồ)",
  "requirements": "Trình độ học vấn: Trung cấp trở lên các chuyên ngành Chế biến thực phẩm, Công nghệ thực phẩm, Công nghệ sinh học ... hoặc tương đương.\nƯu tiên các ứng viên đã tốt nghiệp các khóa đào tạo về Bếp/Bánh\nKinh nghiệm: Có ít nhất 04 năm làm việc trong lĩnh vực Chế biến thực phẩm (Nấu ăn, làm bánh, Sushi, Pizza, ...) ở Siêu thị/ nhà hàng/ quán ăn\nKiến thức chuyên môn\nAm hiểu về nghệ thuật chế biến và bảo quản thực phẩm\nKiến thức về vận hành quầy hàng (quản lý hàng hóa; kho bãi; kinh doanh, ...).\nKiến thức về ATVSTP.\nCó kỹ năng quản lý, phân công công việc; đào tạo, hướng dẫn nhân viên.\nYêu cầu khác\nCó khả năng chịu được áp lực cao trong công việc.\nCẩn thận, tỉ mỉ, sạch sẽ.\nCó thể làm việc theo ca xoay, Lễ Tết theo yêu cầu công việc.",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Dịch vụ ăn uống",
    "Đầu bếp",
    "Làm việc nhóm",
    "Quản Lý Nhân Viên",
    "Quản Lý Tồn Kho",
    "An toàn vệ sinh thực phẩm",
    "Kiểm Soát Chất Lượng Thực Phẩm"
  ]
}