{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop/1715830.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Nhân Viên Kế Toán Tổng Hợp",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CP GIẢI PHÁP CNTT LỘ TRÌNH - AVENUE JSC",
  "job_description": "I. Kế toán\n- Tiến hành thu thập, chứng từ số liệu kế toán thông qua các nghiệp vụ kinh tế phát sinh - Hàng ngày\n- Nhập hóa đơn GTGT trên phần mềm SAP, kiểm tra lại hóa đơn GTGT hàng tháng, Báo cáo Tờ khai GTGT (hàng tháng)\n- Photo hóa đơn, kiểm tra hóa đơn\n- Lưu trữ hóa đơn đầu vào trên drive - Hàng ngày\n- Căn cứ chứng từ phát sinh, kiểm tra các giấy đề xuất (đề xuất thanh toán, đề xuất tạm ứng, Bảng kê thanh toán tạm ứng) trên cơ sở được duyệt - Hàng ngày\n- Lưu trữ, đối chiếu hồ sơ cùi vé máy bay, hồ sơ thanh toán,... - Hàng tháng\n- Lập lệnh UNC hệ thống VCB theo chứng từ đã được Người quản lý phê duyệt Khi có phát sinh\nB. Quy trình\n- Đảm bảo tuân thủ hệ thống quy trình, quy định - Hàng ngày\nC. Khác\n- Thực hiện các công việc phát sinh khác do quản lý phân công",
  "requirements": "A. Tiêu chí tuyển dụng\nNữ, tuổi 22-> 27, sức khỏe tốt, ngoại hình cân đối, dễ nhìn\nCao đẳng trở lên chuyên ngành kế toán, kinh tế luật, ...\nCó định hướng chuyển hướng sang ngành kế toán\nTiếng Anh đọc và viết khá\nKinh nghiệm vị trí tương đương 2-3 năm\nTính cẩn thận, tỉ mỉ và chính xác\nTính trung thực, bảo mật thông tin, nhiệt huyết, và chịu được áp lực công việc cao,\nKỹ năng giao tiếp tốt, có khả năng làm việc độc lập và làm việc nhóm, viết lách tốt\nThành thạo tin học văn phòng (Word, Excel, PowerPoint)\nƯu tiên ứng viên có kinh nghiệm sử dụng các công cụ, phần mềm kế toán\nB. Tiêu chí mục tiêu\nỨng viên back office chuyên nghiệp, thành thạo các công cụ hỗ trợ và quy trình báo cáo bài bản\nTư duy linh hoạt, khả năng giải quyết vấn đề hiệu quả và tinh thần trách nhiệm cao\nQuản lý và vận hành công việc một cách trơn tru, hiệu quả nhờ thành thạo các công cụ hỗ trợ hiện đại (BASE, AI...)\nKhả năng báo cáo định kỳ (tuần/tháng) nắm bắt tình hình và đưa ra những phân tích sâu sắc\nKỹ năng phân tích và tổng hợp dữ liệu\nKỹ năng kế hoạch, theo dõi và báo cáo tài chính, chi phí và ngân sách",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp"
  ]
}