{
  "url": "https://www.topcv.vn/viec-lam/senior-office-admin/1715673.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Senior Office Admin",
  "salary": "20 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "Công ty TNHH ITECHWX",
  "job_description": "The Senior Office Administrator is responsible for overseeing the daily operations of the office, providing administrative support to senior management, coordinating with various departments, and ensuring a productive and efficient work environment. This role plays a critical part in maintaining operational efficiency, assisting with resource management, and supporting the IT services team by ensuring that office operations align with the company's goals.\n1. Office Management:\nSupervise and coordinate the day-to-day activities of the office\nEnsure that office facilities, equipment, and resources are well-maintained and functional.\nManage office supplies inventory and place orders for necessary items.\nOversee the cleanliness, organization, and general upkeep of the office environment.\n2. Administrative Support:\nProvide high-level administrative support to clients, departments.\nOrganize company events, team meetings, training sessions, and other employee-related activities.\nFind and rent accomodation for expats when needed.\nHandle sensitive company information with discretion and confidentiality.\n3. Communication & Coordination:\nServe as a point of contact for internal teams and external vendors.\nFacilitate communication between departments to ensure smooth workflow.\nRespond to queries and requests from clients, employees, and vendors in a timely and professional manner.\nManage communication channels, including emails, phone calls, and other correspondence.\n4. Vendor and Facility Management:\nLiaise with external vendors (suppliers, contractors, service providers) to ensure timely deliveries and services.\nManage relationships with service providers (cleaning, maintenance, office equipment, office service vendors).\nEnsure office infrastructure comply with company standards and security protocols.\nClosely working with Building Management to handle any office issues\n5. Budget and Cost Management:\nAssist with managing office expenses and budgeting for office-related operations.\nTrack and report on office spending to team lead, identifying cost-saving opportunities.\nEnsure compliance with the company’s financial and operational policies.\n6. Compliance and Documentation:\nEnsure the office complies with relevant safety, health, and environmental regulations.\nMaintain office files, records, and documentation in accordance with company policies and legal requirements.\nAssist with audits and inspections as required.\n7. Mentorship:\nProvide guidance and consultation to Office Admin team members, offering support in problem-solving, process improvements, and professional development.",
  "requirements": "Have at least 4 years of experience in administrative service.\nExperienced and highly proficient in vendor management, particularly in handling office vendors, with strong expertise in office operations.\nGood English level\nStrong Communication skills",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp",
    "Quản Lý Tài Liệu",
    "Giao tiếp hiệu quả",
    "Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Văn Phòng",
    "Quản Lý Lịch Trình"
  ]
}