{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-kho-kiem-ky-thuat-bao-hanh-khoa-thong-minh-demax/1715474.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Nhân Viên Kế Toán Kho Kiêm Kỹ Thuật Bảo Hành Khóa Thông Minh Demax",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Demax Vietnam",
  "job_description": "Công việc Kế toán kho:\nHạch toán việc nhập xuất kho, vật tư, đảm bảo sự chính xác và phù hợp của các khoản mục chi phí và vụ việc công trình.\nPhối hợp với kế toán công nợ đối chiếu số liệu phát sinh hàng ngày.\nXác nhận kết quả kiểm, đếm, giao nhận hóa đơn, chứng từ và ghi chép sổ sách theo quy định, lập chứng từ nhập xuất kho\nLập báo cáo tồn kho, kiểm soát - báo cáo nhập xuất tồn.\nThường xuyên: kiểm tra việc ghi chép vào thẻ kho của thủ kho, hàng hóa vật tư trong kho được sắp xếp hợp lý chưa, kiểm tra thủ kho có tuân thủ các qui định của công ty. Đối chiếu số liệu nhập xuất của thủ kho và kế toán.\nTrực tiếp tham gia kiểm kê đếm số lượng hàng nhập xuất kho cùng thủ kho, bên giao, bên nhận.\nĐiều phối kỹ thuật đi lắp hàng và phân công bảo hành\nCông việc Kỹ thuật bảo hành:\nKhảo sát, thi công lắp đặt khóa tại nhà khách hàng, công trình, kho hàng của Demax.\nHướng dẫn khách hàng cài đặt, sử dụng khóa thông minh.\nSửa chữa, bảo hành khóa tại chỗ hoặc hỗ trợ từ xa qua Zalo, điện thoại.\nCầm điện thoại hotline hỗ trợ khách hàng bảo hành.",
  "requirements": "Số lượng: 2 Nam - 2 Nữ\nƯu tiên ứng viên có kinh nghiệm sửa chữa, bảo hành khóa điện tử, khóa thông minh.\nTốt nghiệp trung cấp nghề trở lên, chuyên ngành Điện tử, Điện dân dụng, sửa chữa máy móc.\nCó ít nhất 2 năm kinh nghiệm trong ngành kỹ thuật hoặc thủ kho thiết bị điện tử.\nThành thạo sử dụng máy khoan, máy cắt cơ bản.\nCó phương tiện đi lại cá nhân (xe máy).\nSức khỏe tốt, giao tiếp lưu loát, nhanh nhẹn, trung thực, chịu khó, có tinh thần trách nhiệm cao.\nSẵn sàng đi công tác tỉnh ngắn ngày khi cần thiết.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán kho/nguyên vật liệu"
  ]
}