{
  "url": "https://www.topcv.vn/viec-lam/project-manager-banking-finance-fintech/1715711.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Project Manager (Banking/Finance/FinTech)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "Công Ty Tài Chính TNHH MTV Mirae Asset",
  "job_description": "- Planning, executing, and successfully completing projects assigned by line manager within the allotted timeline and budget;\n- Develop and define project goals, scope, and deliverables that support business objectives in collaboration with senior management and stakeholders;\n- Create comprehensive project plans to be shared with senior management and project stakeholders;\n- Lead and coordinate project members and resources to ensure project milestones are met and quality standards are upheld;\n- Monitor project progress continuously and make detailed scheduled reports on measurable items, such as milestones and deliverables;\n- Understand and be able to map the technical architecture of the core banking system and its associated satellite systems;\n- Communicate proactively the status, issues, and risks involved in the project to all stakeholders;\n- Manage budgeting and forecasting, ensuring projects are completed within the approved budget;\n- Identify and minimize project risks throughout its life cycle;\n- Conduct retrospective and identify successful and unsuccessful project elements.",
  "requirements": "Education level, certification:\n- Graduated from university or higher with related majors\n- An advanced certification such as PMP (Project Management Professional) certification is preferred.\n- Be proficient in office computer skills, especially excel, word, powerpoint.\n- Be good in English skills.\nExperience:\n- Minimum of 5 years of project management experience in Banking / Finance / FinTech industry.\n- Proven track record of managing all aspects of a technical project lifecycle, especially core banking system.\n- Experience in strategic planning, risk management, or change management.\nIndividual Characteristics:\n- Exceptional leadership, time management, and organizational skills.\n- Working knowledge of change management and performance evaluation processes.\n- Excellent problem-solving, analytical, and negotiation skills.\n- Ability to handle high-pressure situations and deadlines.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Project Management",
    "IT Project Manager",
    "Việc làm IT",
    "Project Manager",
    "Project Management",
    "Quản Lý Dự Án",
    "phân tích yêu cầu",
    "Quản Lý Rủi Ro",
    "Lập Kế Hoạch Dự Án",
    "",
    "",
    ""
  ]
}