{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh/1715731.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Chuyên Viên Kinh Doanh",
  "salary": "13 - 19 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ WIN SMART VIỆT NAM",
  "job_description": "Tư vấn và báo giá dự án\n- Làm việc với khách hàng có nhu cầu mở mô hình nhỏ (bếp nhà hàng 50 - 200 suất ăn, bếp căn tin nhỏ, tiệm giặt, khách mua lẻ tới từ website, facebook, zalo ….)\n- Tư vấn chọn thiết bị phù hợp công suất, nhu cầu sử dụng và mặt bằng.\n- Lập báo giá và đề xuất gói thiết bị tối ưu ngân sách.\n- Hỗ trợ khách chốt đơn, soạn hợp đồng, theo dõi tiến độ giao hàng và lắp đặt.\nChăm sóc khách hàng và hậu mãi\n- Hướng dẫn sử dụng thiết bị đúng kỹ thuật sau lắp đặt.\n- Chủ động chăm sóc sau bán hàng: hỏi thăm hiệu quả sử dụng, xử lý sự cố nhỏ, đề xuất bảo trì định kỳ.\n- Xây dựng mối quan hệ lâu dài để có khách hàng quay lại hoặc giới thiệu.\nTìm kiếm và mở rộng khách hàng tiềm năng\n- Khai thác nguồn khách từ online, showroom, chợ đầu mối, khu dân cư mở mới, các khu phố kinh doanh ẩm thực, giặt là...\n- Kết nối với các đơn vị tư vấn thiết kế nhỏ, kỹ sư điện nước, môi giới mặt bằng để tìm dự án đang chuẩn bị mở.\n- Tham gia khảo sát mặt bằng nếu khách cần tư vấn tại chỗ.\nPhối hợp nội bộ\n- Làm việc với bộ phận thiết kế layout, kỹ thuật lắp đặt để đảm bảo thiết kế phù hợp và thi công đúng tiến độ.\n- Đề xuất sản phẩm hoặc combo phù hợp cho từng nhóm khách hàng (quán bún, quán nướng, khách sạn mini, spa giặt là...).",
  "requirements": "Tốt nghiệp Trung cấp/Cao đẳng trở lên các ngành liên quan (QTKD, kỹ thuật, điện lạnh, nhà hàng khách sạn...).\nCó 1 năm kinh nghiệm bán hàng kỹ thuật, thiết bị\nCó khả năng đọc hiểu mặt bằng cơ bản (layout), ưu tiên người từng phối hợp kỹ thuật để tư vấn thiết bị.\nKhả năng giao tiếp, thuyết phục và chốt đơn tốt.\nBiết sử dụng phần mềm văn phòng (Word, Excel), Zalo, email. Biết AutoCAD hoặc phần mềm thiết kế là lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Kỹ thuật (Sales Engineer)",
    "Sales Kỹ thuật khác",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}