{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-content-marketing-executive/1715443.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644339",
  "title": "Nhân Viên Content Marketing (Executive)",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Truyền Thông VietMoz",
  "job_description": "Lập kế hoạch content marketing\n- Tham gia nghiên cứu, đóng góp vào kế hoạch marketing của công ty dưới góc độ người làm nội dung\n- Xây dựng mục tiêu và kế hoạch sản xuất nội dung tháng/quý/năm theo định hướng marketing/thương hiệu\nThực thi sản xuất nội dung\n- Trực tiếp lên ý tưởng và sản xuất các nội dung chủ yếu với định dạng chữ với hàm lượng chuyên môn cao về Digital Marketing trên nhiều kênh khác nhau (như website, Facebook, Youtube). Các định dạng sản xuất bao gồm nhưng không giới hạn ở các định dạng sau:\n+ Nội dung website (Tin tức, chia sẻ kiến thức, case study, dịch thuật bài viết nước ngoài,...)\n+ Email Marketing (Kịch bản email và nội dung email chăm sóc khách hàng)\n+ Nội dung quảng cáo\n+ Ấn phẩm truyền thông Offline (Tờ rơi, standee,...)\n+ Kịch bản video chuyên môn\n+ Nội dung chuyên môn chia sẻ trên các kênh social\n+ Livestream, talkshow,...\n+ Ebook chuyên môn\n- Phối hợp với bộ phận thiết kế để sản xuất các nội dung hoàn chỉnh dưới nhiều định dạng khác nhau như: Text/ảnh/video/infographic/tài liệu – báo cáo...\n- Đăng tải và phát tán nội dung trên các nền tảng truyền thông của công ty như: Website/Fanpage/Youtube/Email/Tiktok... hoặc các kênh truyền thông khác\nQuản lý và đo lường\n- Chịu trách nhiệm quản lý và phát triển kênh truyền thông của VietMoz theo sự điều phối trực tiếp của Sếp.\n- Theo dõi, đo lường hiệu quả của các nội dung sản xuất với sự phát triển của kênh, hoạt động marketing và thương hiệu của công ty và tìm phương án tối ưu\nHỗ trợ phối hợp công việc\n- Thực hiện hỗ trợ các công việc khác theo sự điều phối của trưởng phòng gồm: các đầu việc nội bộ trong phòng, các phòng ban khác, các hoạt động nội bộ\n- Giữ gìn hình ảnh, uy tín và tiêu chuẩn dịch vụ của Công ty\n- Luôn tuân thủ các tiêu chuẩn, quy định, quy trình của Công ty",
  "requirements": "LƯU Ý: Công ty VietMoz đề xuất ứng viên gắn thêm link Portfolio vào CV, gồm các bài viết, các Video/Ảnh bạn đã làm để HR có cái nhìn toàn diện về năng lực thực tế của bạn (thông tin càng mới càng tốt bạn nhé)\nTRÌNH ĐỘ KIẾN THỨC VÀ KINH NGHIỆM\nYêu cầu ít nhất 1 năm kinh nghiệm tương đương (hoặc các vị trí liên quan tới sản xuất nội dung - truyền thông - Marketing như: Content, Media, Creative, tổ chức sự kiện)\nNắm vững các khái niệm cơ bản về Thương hiệu, Marketing, truyền thông\nƯu tiên nhân sự đã cs kinh nghiệm sản xuất Content SEO hoặc ebook.\nNếu làm mảng Y tế, cần có kiến thức cơ bản về ngành nghề (nha khoa) để có thể bắt nhịp nhanh nhất.\nKỸ NĂNG\n- Kỹ năng nghiên cứu: Tìm kiếm, tổng hợp thông tin nhanh chóng và chính xác từ nhiều nguồn để xây dựng nội dung chất lượng.\n- Lên kế hoạch sản xuất nội dung ngắn hạn – trung hạn (tuần/tháng/quý)\n- Quản lý thời gian và phân bổ công việc với khối lượng lớn là thế mạnh của bạn.\n- Team work\n- Sử dụng tốt công cụ AI như ChatGPT, canva\nYÊU CẦU VỀ THÁI ĐỘ VÀ TÍNH CÁCH\nTư duy đổi mới: Không ngại thử nghiệm, không ngại học tập, luôn tìm cách cải tiến để đạt hiệu quả tốt hơn.\nTinh thần trách nhiệm: Cam kết hoàn thành công việc với chất lượng cao.\nĐẶC BIỆT YÊU CẦU: Giao tiếp cởi mở trên tinh thần dứt điểm cuộc thảo luận. Tư duy phản biện tốt.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "Phân tích dữ liệu",
    "nghiên cứu từ khóa",
    "Seo (tối Ưu Hóa Công Cụ Tìm Kiếm)",
    "Viết Nội Dung",
    "Quản Lý Mạng Xã Hội",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)",
    "Kinh Nghiệm Với Các Nền Tảng Cms (wordpress,...)"
  ]
}