{
  "url": "https://www.topcv.vn/viec-lam/pho-giam-doc-nhan-su/1715006.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Phó Giám Đốc Nhân Sự",
  "salary": "40 - 60 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH NƯỚC MẮM CANA",
  "job_description": "Ngành hàng: Gia vị, Thực phẩm đóng gói, Nước uống\nBáo cáo cho: Ban Tổng Giám đốc / Hội đồng Quản trị\nQuản lý: Phòng Nhân sự toàn quốc (bao gồm các mảng Tuyển dụng, Đào tạo & Phát triển, Lương thưởng & Phúc lợi, Quan hệ lao động, Văn hóa doanh nghiệp)\n1. MỤC TIÊU CÔNG VIỆC\nChịu trách nhiệm hoạch định và triển khai chiến lược nhân sự phù hợp với đặc thù ngành hàng thực phẩm – đồ uống, đảm bảo nguồn lực ổn định và linh hoạt cho sản xuất – bán hàng, đồng thời xây dựng văn hóa doanh nghiệp bền vững để nâng cao năng lực cạnh tranh trên thị trường.\n2. NHIỆM VỤ CHÍNH\n2.1. Chiến lược & Cơ cấu tổ chức\nXây dựng chiến lược nhân sự đồng hành cùng kế hoạch mở rộng sản phẩm, thị trường (kênh GT, MT, Horeca).\nThiết kế cơ cấu tổ chức linh hoạt để phục vụ sản xuất theo mùa vụ, các chiến dịch tiêu dùng cao điểm (Tết, hè...).\nTư vấn cho Ban điều hành về tái cấu trúc, tinh gọn bộ máy trong giai đoạn mở rộng hoặc chuyển đổi.\n2.2. Tuyển dụng & Phát triển nguồn nhân lực\nThiết lập kế hoạch tuyển dụng phù hợp từng vùng miền, đặc biệt cho:\nLao động sản xuất theo ca/kíp tại nhà máy.\nNhân viên thị trường phân phối sản phẩm gia vị/thực phẩm/nước uống.\nHợp tác với các trường đào tạo nghề, trung tâm địa phương để đảm bảo nguồn lực sản xuất tại các nhà máy vùng ven/ngoại thành.\nXây dựng chương trình phát triển quản lý kế thừa (MT Program), phát triển năng lực nhân sự cấp trung – đặc biệt khối bán hàng (ASM, RSM) và R&D ngành thực phẩm.\n2.3. Chính sách lương, thưởng & đãi ngộ\nXây dựng chính sách lương theo thị trường và hiệu suất, đảm bảo tính cạnh tranh trong ngành FMCG.\nPhối hợp chặt chẽ với bộ phận Sản xuất và Kinh doanh để thiết kế KPI cụ thể cho từng vị trí: vận hành máy, giao hàng, trưng bày, PG, sales GT/MT...\nTriển khai các chương trình phúc lợi đặc thù: hỗ trợ nhà ở, ăn ca, xe đưa đón nhà máy, thưởng mùa vụ, chính sách giữ chân nhân sự nòng cốt vùng xa.\n2.4. Văn hóa & Gắn kết tổ chức\nTạo dựng văn hóa doanh nghiệp “chất FMCG” – tốc độ, hiệu quả, hướng khách hàng, đồng thời đề cao đạo đức ngành thực phẩm.\nTriển khai các chương trình gắn kết liên vùng (văn phòng – nhà máy – thị trường), giúp giảm rào cản nội bộ.\nXây dựng đội ngũ Đại sứ văn hóa từ khối sản xuất và kinh doanh.\n2.5. Quản trị quan hệ lao động & tuân thủ pháp lý\nĐảm bảo tuân thủ pháp luật lao động, tiêu chuẩn vệ sinh an toàn thực phẩm và điều kiện làm việc tại nhà máy.\nGiải quyết tranh chấp lao động, khiếu nại theo quy trình và văn hóa nội bộ.\nPhối hợp với công đoàn, chính quyền địa phương để duy trì quan hệ lao động hài hòa, đặc biệt ở các nhà máy tại khu công nghiệp/Cụm công nghiệp(nếu có0",
  "requirements": "3.1. Trình độ chuyên môn\nTốt nghiệp Đại học trở lên các ngành Quản trị Nhân sự, Quản trị Kinh doanh, Luật, Kinh tế, hoặc tương đương.\nƯu tiên có kiến thức về sản xuất, chuỗi cung ứng ngành thực phẩm – đồ uống.\n3.2. Kinh nghiệm\nTối thiểu 10 năm kinh nghiệm ngành FMCG, trong đó từ 5 năm tại vị trí quản lý cấp cao nhân sự.\nĐã từng làm việc với khối nhân sự sản xuất, logistics, bán hàng đa vùng miền.\n3.3. Kỹ năng\nKỹ năng hoạch định chiến lược, lãnh đạo thay đổi.\nAm hiểu đặc thù ngành sản xuất thực phẩm (mùa vụ, chi phí sản xuất, lao động phổ thông).\nKỹ năng giao tiếp đa chiều, quản trị rủi ro nhân sự và tạo dựng văn hóa hiệu suất cao.\nTiếng Anh giao tiếp (ưu tiên ứng viên làm việc với tập đoàn hoặc đơn vị có xuất khẩu).",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Giám đốc nhân sự",
    "Quản Lý Nhân Sự",
    "tuyển dụng",
    "Đào tạo",
    "Đánh Giá Hiệu Suất",
    "Quản Lý Lương Bổng",
    "Lập Kế Hoạch Chiến Lược",
    "Thu hút nhân tài",
    "Phát Triển Nhân Sự",
    "Quản Lý Quan Hệ Lao Động",
    "Phân tích dữ liệu",
    "Ngân sách",
    "Tiếng Anh"
  ]
}