{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-giai-phap-sale-b2b-nhan-vien-kinh-doanh-luong-cung-upto-15m-thu-nhap-len-toi-30m-thang/1715607.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Nhân Viên Tư Vấn Giải Pháp/Sale B2B/Nhân Viên Kinh Doanh Lương Cứng Upto 15M- Thu Nhập Lên Tới 30M/Tháng",
  "salary": "15 - 30 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phần 1OFFICE",
  "job_description": "Tiếp nhận dữ liệu khách hàng từ bộ phận Marketing và các kênh khác, từ đó phân tích nhu cầu và tư vấn giải pháp phần mềm 1Office phù hợp.\nLàm việc trực tiếp với ban lãnh đạo và đội ngũ dự án của khách hàng để tư vấn, trình bày demo sản phẩm, làm rõ giá trị và tính năng giải pháp.\nThực hiện báo giá, đàm phán và chốt hợp đồng, đảm bảo quy trình bán hàng hiệu quả và minh bạch.\nDuy trì mối quan hệ sau bán hàng, đồng hành cùng khách hàng trong quá trình sử dụng để gia tăng sự hài lòng, khai thác cơ hội từ nguồn khách hàng giới thiệu và đề xuất nâng cấp dịch vụ.\nXây dựng thương hiệu cá nhân chuyên nghiệp, chủ động kết nối với doanh nghiệp, tham gia hội thảo và sự kiện để mở rộng mạng lưới và tệp khách hàng tiềm năng.",
  "requirements": "Ứng viên có kinh nghiệm trong các vị trí về Kinh doanh, tư vấn, Account Manager, phát triển kinh doanh là một lợi thế.\nBên cạnh đó 1Office luôn luôn Chào đón các bạn fresher, sinh viên mới tốt nghiệp – chỉ cần bạn có tinh thần cầu tiến, đam mê kinh doanh và không ngại thử thách!\nĐào tạo từ A-Z, chỉ cần bạn sẵn sàng đồng hành cùng chúng tôi.\nCó tinh thần trách nhiệm, kiên trì, cầu tiến và khả năng làm việc theo mục tiêu.\nƯu tiên ứng viên có định hướng phát triển lâu dài trong lĩnh vực phần mềm/doanh nghiệp số.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Thuyết Trình Và Thuyết Phục",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Thời Gian"
  ]
}