{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-khai-bao-hai-quan/1715887.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644292",
  "title": "Nhân Viên Khai Báo Hải Quan",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ GIAO NHẬN TÂN ĐẠI DƯƠNG - CHI NHÁNH HÀ NỘI",
  "job_description": "1. Tư vấn, xử lý và khai báo hải quan\nKhai báo hải quan điện tử:\nChuẩn bị và kiểm tra chứng từ xuất nhập khẩu (Invoice, Packing List, Bill of Lading, v.v.).\nThực hiện khai báo trên hệ thống VNACCS/VCIS hoặc các phần mềm hải quan khác.\nPhối hợp với bộ phận hiện trường để thông quan nhanh chóng và giải quyết các vấn đề phát sinh.\nXử lý hồ sơ hải quan:\n- Làm việc với các cơ quan chức năng về kiểm tra chuyên ngành, kiểm dịch, C/O, kiểm tra chất lượng\n- Theo dõi quá trình thông quan, cập nhật tình trạng lô hàng cho khách hàng/bộ phận liên quan.\nTư vấn và cập nhật chính sách:\n- Tư vấn quy trình, thủ tục hải quan phù hợp với từng loại hàng hóa và thị trường.\n- Thường xuyên cập nhật các chính sách, thông tư, nghị định mới liên quan đến xuất nhập khẩu.\n2. Tư vấn, xử lý bộ hồ sơ C/O\nChuẩn bị và nộp hồ sơ xin cấp C/O:\nKiểm tra và xác nhận mã HS Code, tiêu chí xuất xứ theo quy định của từng FTA (Hiệp định thương mại tự do).\nChuẩn bị bộ hồ sơ xin cấp C/O (Mẫu A, B, D, E, v.v.) và nộp lên Phòng Thương mại hoặc các cơ quan cấp phép.\nTư vấn và hỗ trợ khách hàng:\n-Tư vấn doanh nghiệp về cách tối ưu hóa lợi ích từ các FTA thông qua C/O phù hợp.\n- Hướng dẫn khách hàng chuẩn bị chứng từ và giải thích quy trình cấp C/O.\nTheo dõi và cập nhật chính sách:\n- Theo dõi tình trạng xử lý hồ sơ và phản hồi nhanh chóng khi có yêu cầu bổ sung.\n- Cập nhật các quy định mới về C/O và thông tin về ưu đãi thuế quan theo từng thị trường.\n3. Điều vận\nLên kế hoạch và điều phối vận tải:\nSắp xếp, điều động xe tải, xe container, và các phương tiện vận chuyển phù hợp với từng lô hàng.\nTheo dõi lịch trình xe chạy, điều phối tài xế và xử lý các vấn đề phát sinh trong quá trình vận chuyển.\nQuản lý và theo dõi đơn hàng:\n- Giám sát quá trình bốc/dỡ hàng, đảm bảo hàng hóa được vận chuyển đúng tiến độ và an toàn\n- Cập nhật tình trạng hàng hóa cho khách hàng và các bộ phận liên quan.\nLàm việc với đối tác và nhà cung cấp:\n- Phối hợp với kho bãi, hãng tàu, hãng xe để tối ưu hóa chi phí và thời gian vận chuyển.\n- Đàm phán giá cước và kiểm soát các khoản phí phát sinh ngoài kế hoạch.",
  "requirements": "Trình độ: Tốt nghiệp Cao đẳng/Đại học chuyên ngành Logistics, Xuất nhập khẩu, Kinh tế đối ngoại hoặc liên quan.\nKinh nghiệm: Ít nhất 2 năm kinh nghiệm trong vị trí tương ứng.\nAm hiểu thủ tục hải quan, thủ tục xuất nhập khẩu hàng hóa, chính sách pháp luật hải quan, chính sách thuế xuất nhập khẩu các loại hình gia công, sản xuất xuất khẩu, DN chế xuất.\nNgoại ngữ: giao tiếp cơ bản, đọc hiểu chứng từ, có thể sử dụng email bằng Tiếng Anh.\nKỹ năng:\nSử dụng thành thạo các phần mềm khai báo hải quan, MS Office, và các công cụ quản lý vận tải.\nTư duy logic, khả năng giải quyết vấn đề nhanh nhẹn và làm việc dưới áp lực cao.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chứng từ xuất nhập khẩu",
    "Quản Lý Đội Nhóm",
    "Phân Tích Thị Trường",
    "Đàm Phán Và Thương Lượng"
  ]
}