{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-chuyen-vien-digital-marketing/1715197.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Thực Tập Sinh - Chuyên Viên Digital Marketing",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH MISEN",
  "job_description": "Tại MISEN chúng tôi đang tìm kiếm các ứng viên có động lực tham gia Chương trình Phát triển Digital Marketing. Chương trình có cấu trúc bài bản, được thiết kế dành cho sinh viên mới tốt nghiệp và người mới bắt đầu, những người thể hiện tiềm năng trong lĩnh vực digital marketing và chuyên môn về quảng cáo trực tuyến.\nChương trình toàn diện này cung cấp sự giữa đào tạo và thực hành thực tế, giúp ứng viên tham gia có nền tảng vững chắc để xây dựng sự nghiệp thành công trong digital marketing.\nHỗ trợ triển khai và tối ưu hóa các campaign quảng cáo\nNghiên cứu xu hướng thị trường và phân tích đối thủ cạnh tranh\nÁp dụng các công cụ analytics để đánh giá performance campaign và xác định các lĩnh vực cần cải thiện\nPhát triển content chất lượng cao cho các platform quảng cáo khác nhau\nPhối hợp với team leader về chiến lược và thực hiện campaign\nLập báo cáo về kết quả campaign và chuẩn bị performance report\nSử dụng AI và các công cụ automation để nâng cao hiệu quả marketing",
  "requirements": "Tốt nghiệp Đại học ngành Marketing, Kinh doanh, Truyền thông hoặc liên quan\nKhả năng tiếng Anh tốt:\nƯu tiên ứng viên có chứng chỉ tiếng Anh quốc tế (IELTS, TOEIC...) nhưng không bắt buộc\nThể hiện tiềm năng thông qua ít nhất MỘT trong những điều sau:\nPortfolio các dự án digital marketing tự thực hiện\nTham gia cuộc thi hoặc dự án marketing với kết quả cụ thể\nChứng chỉ/khóa học chuyên biệt về marketing số\nKỹ năng phân tích và tư duy phản biện tốt\nSẵn sàng học hỏi các công cụ marketing chuyên biệt",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "English",
    "Digital Marketing",
    "Communication Skills",
    "AI tools",
    "Data Analytics"
  ]
}