{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-nhan-vien-kinh-doanh-tu-van-phan-mem-nhan-su-ho-tro-data-luong-cung-tu-8-trieu/1715734.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Sales Executive/Nhân Viên Kinh Doanh/Tư Vấn Phần Mềm Nhân Sự - Hỗ Trợ Data - Lương Cứng Từ 8 Triệu",
  "salary": "Từ 15 triệu",
  "location": "Hồ Chí Minh & 2 nơi khác",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TÀI NGUYÊN TRI THỨC VIỆT NĂNG",
  "job_description": "- Tìm kiếm, khai thác phát triển khách hàng mới\n- Phân tích nhu cầu khách hàng để tư vấn và đề xuất giải pháp phù hợp\n- Phối hợp với Pre-sales để xây dựng và trình bày demo sản phẩm theo yêu cầu của khách hàng\n- Áp dụng các kỹ năng bán hàng để thương thảo chi phí và thuyết phục khách hàng sử dụng sản phẩm/dịch vụ của doanh nghiệp.\n- Thương thảo điều khoản hợp đồng và ký kết với khách hàng.\n- Đảm bảo độ hài lòng của Khách hàng đã ký hợp đồng và phối hợp với team triển khai thu tiền dự án đúng tiến độ\n- Thực hiện bán thêm, nâng cấp và tái ký bảo trì dự án\n- Báo cáo tiến độ và tình trạng hợp đồng lên Trưởng phòng Kinh doanh.",
  "requirements": "- Có ít nhất 1 năm kinh nghiệm ở lĩnh vực Kinh doanh\n- Tốt nghiệp Đại Học, Cao đẳng các ngành liên quan đến kinh tế, quản trị kinh doanh, marketing,...\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực phần mềm, ngân hàng, bảo hiểm\n- Ưu tiên ứng viên có thể giao tiếp bằng Tiếng Anh\n- Có kỹ năng giao tiếp tốt, có khả năng tạo mối quan hệ thân thiết với đối tác, khách hàng.\n- Nhanh nhạy trong xử lý các tình huống thực tế\n- Có kỹ năng thương thảo & giải quyết vấn đề\n- Trung thực trong mọi vấn đề, chịu khó học hỏi và tìm tòi.\n- Năng động và có trách nhiệm trong công việc.\n- Đảm bảo kỹ năng tin học văn phòng (Office)\n- Chịu được áp lực công việc cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ năng bán hàng",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "kỹ năng thuyết trình",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Hiểu Biết Về Thị Trường Phần Mềm Nhân Sự",
    "Kỹ năng Thuyết phục",
    "Khả năng giải quyết vấn đề",
    "Kinh Nghiệm Bán Hàng Phần Mềm (saas)"
  ]
}