{
  "url": "https://www.topcv.vn/viec-lam/marketing-executive-quan-01-thu-nhap-tu-12-20tr-thang/1715799.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Marketing Executive (Quận 01 - Thu Nhập Từ 12 - 20Tr/ Tháng)",
  "salary": "12 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH NHA KHOA VIỄN ĐÔNG",
  "job_description": "1. Lên kế hoạch và thực hiện công việc Marketing:\nLên ý tưởng, lập kế hoạch cho các chương trình Marketing phù hợp với: Mục tiêu, đối tượng khách hàng , các dịch vụ của phòng khám.\nQuản lý và phát triển chiến dịch quảng bá và xây dựng thương hiệu qua các công cụ marketing Online/Offline (SEO/SEM, Online Advertising, Email Marketing, Social Media, Affiliate Marketing, tổ chức Event, các chương trình Offline khác...)\nTổ chức thực hiện các chương trình Marketing: ghi hình, quay video... viết nội dung quảng cáo (content) trên các kênh truyền thông: Facebook, Instagram, TikTok, Website,... phù hợp với tập khách hàng mục tiêu, và đảm bảo tương tác tích cực với khách hàng.\nKết hợp với các nhà chuyên môn sản xuất, cập nhật hoặc giám sát nội dung chuyên biệt về Nha khoa trên các kênh truyền thông của công ty : website, fanpage, màn hình quảng cáo ...(bài viết giáo dục về chăm sóc răng miệng, video trước/ sau điều trị).\nTrả lời tin nhắn, bình luận, hoặc tư vấn sơ bộ về dịch vụ qua các kênh online.\n2. Hợp tác với đối tác, tổ chức và thực hiện chương trình khuyến mãi:\nLàm việc với các đơn vị quảng cáo, KOLs/ influencer hoặc các đối tác truyền thông để tăng độ nhận diện thương hiệu.\nThiết kế hoặc phối hợp với đối tác để sản xuất ấn phẩm truyền thông (banner, poster, video...).\nThực hiện các chương trình khuyến mãi, tặng quà cho khách hàng.\nTổ chức các sự kiện như hội thảo Nha khoa, ngày khám răng miễn phí để thu hút khách hàng.\n3. Báo cáo, đề xuất và cải tiến:\nTheo dõi, phân tích dữ liệu từ các chiến dịch Marketing (lượt tiếp cận, tỷ lệ chuyển đổi, chi phí) để lập báo cáo định kỳ về hiệu quả các chiến dịch Marketing.\nĐề xuất , xây dựng ngân sách và chạy quảng cáo trên Google, Facebook hay Instagram để tăng nhận diện thương hiệu. Theo dõi và quản lý chặt chẽ ngân sách và chi tiêu của toàn bộ chương trình/ sự kiện, phát hiện và giải trình phát sinh nếu có.\nPhối hợp với bộ phận Chăm sóc khách hàng tiếp nhận phản hồi của khách hàng trước và sau mỗi chương trình nhằm cải thiện, nâng cao hiệu quả các hoạt động marketing.\nĐiều nghiên thị trường nha khoa, đối thủ cạnh tranh và hành vi của khách hàng để đề xuất cải tiến chiến lược marketing phù hợp.\n4. Một số công việc Marketing theo chỉ định của cấp quản lý",
  "requirements": "Nam/ Nữ, từ 25 – 40 tuổi.\nTốt nghiệp Cao đẳng/ Đại học chuyên ngành Marketing, Truyền thông, Quản trị kinh doanh hoặc các ngành liên quan.\nCó ít nhất 3 năm kinh nghiệm ở vị trí tương đương, ưu tiên từng làm trong ngành Nha khoa, Y tế, Thẩm mỹ, Chăm sóc sức khỏe.\nĐọc hiểu , viết tốt Anh ngữ.\nHiểu biết và sử dụng thành thạo các công cụ Marketing Digital như Google Analytics, Facebook Business, SEO, các nền tảng quảng cáo trực tuyến.\nTrung thực, cầu tiến và chủ động trong công việc.\nKỹ năng giao tiếp tốt, có khả năng làm việc độc lập và làm việc nhóm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Chuyên môn Marketing",
    "SEO/SEM",
    "Social Media Marketing",
    "Marketing Digital",
    "Phân Tích Dữ Liệu Marketing",
    "Xây Dựng Chiến Lược Marketing",
    "Quản Lý Chiến Dịch Marketing",
    "",
    "",
    ""
  ]
}