{
  "url": "https://www.topcv.vn/viec-lam/operations-manager/1715303.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Operations Manager",
  "salary": "40 - 60 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ AROBID",
  "job_description": "As part of our rapid expansion, we are seeking an experienced Operations Manager to oversee and optimize the operational framework of our B2B E-commerce platform. This role requires a strong executor who can drive efficiency, develop processes, and ensure smooth coordination between key departments to deliver seamless customer and business experiences.\nKEY RESPONSIBILITIES\nTeam Leadership & Operational Excellence: Lead and inspire the Customer Service and Data Entry teams to execute day-to-day operations while maintaining and enhancing customer management processes, including documentation. Ensure that all efforts align with a robust customer management framework and support broader business objectives.\nWorkflow Optimization & Problem Solving: Continuously analyze and refine workflows related to customer engagement, onboarding, support, and issue resolution. Proactively identify operational bottlenecks and implement solutions to uphold service standards.\nPerformance Monitoring & Reporting: Track key operational KPIs, generate insights through data analysis, and deliver actionable performance reports that support strategic decision-making.\nCustomer Experience (CX) Mindset: Advocate for a customer-centric culture across all touchpoints. Design and evaluate customer journeys tailored to the B2B context, using CX data to inform improvements. Collaborate with cross-functional teams to enhance experience frameworks and reporting systems.\nPlatform Operations Oversight: Leverage your understanding of digital platforms to manage and optimize operations effectively. Use platform capabilities to streamline e-commerce functions or similar systems such as logistics, delivery, or retail operations.",
  "requirements": "Experience in a fast-scaling startup or tech-driven business.\nKnowledge of customer lifecycle management and CRM tools.\nFamiliarity with international B2B trade processes and regulations.\nUnderstanding of e-commerce logistics and fulfillment operations.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Quản lý thời gian",
    "Phân tích dữ liệu",
    "Quản Lý Nhân Sự",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề"
  ]
}