{
  "url": "https://www.topcv.vn/viec-lam/phu-trach-kinh-doanh-b2b-tai-thi-truong-mien-nam-nganh-duoc-my-pham-tpcn/1715246.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Phụ Trách Kinh Doanh B2B Tại Thị Trường Miền Nam_ Ngành Dược- Mỹ Phẩm/ TPCN",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP SỨC KHỎE & SẮC ĐẸP JANAMI",
  "job_description": "1. Lập kế hoạch & chiến lược kinh doanh\n• Phối hợp cùng Ban Giám Đốc xây dựng và triển khai mục tiêu doanh thu theo từng giai đoạn;\n• Phân tích thị trường, đối thủ, xu hướng ngành để xây dựng chiến lược bán hàng hiệu quả;\n• Tìm kiếm và phát triển hệ thống khách hàng B2B.\n2. Phát triển khách hàng\n• Chủ động tìm kiếm khách hàng tiềm năng, mở rộng mạng lưới phân phối tại các khu vực chiến lược;\n• Duy trì và phát triển mối quan hệ bền vững với đối tác hiện tại và khách hàng lớn;\n• Đảm bảo đạt và vượt KPI doanh số cá nhân & đội nhóm.\n3. Quản lý & phát triển đội ngũ\n• Quản lý, phân công công việc cho nhân viên trong nhóm phù hợp với kế hoạch định ra;\n• Theo dõi tiến độ của đội ngũ và hỗ trợ xử lý các vấn đề trong quá trình triển khai;\n• Đào tạo & phát triển nhân viên & xây dựng tinh thần đồng đội.\n4. Báo cáo\n• Thực hiện báo cáo định kỳ cho BGĐ về kết quả kinh doanh, tiến độ KPI, hiệu suất của từng thành viên;\n• Đề xuất các cải tiến hoặc điều chỉnh chiến lược để tăng trưởng doanh thu và hiệu quả công việc;\n• Thực hiện các nhiệm vụ khác do cấp trên phân công.",
  "requirements": "• Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương, ưu tiên ngành dược mỹ phẩm, thực phẩm chức năng hoặc làm đẹp – chăm sóc sức khỏe.\n• Kỹ năng lãnh đạo, truyền lửa và quản lý đội ngũ sales.\n• Kỹ năng đàm phán, thuyết phục xuất sắc.\n• Hiểu biết sâu sắc về thị trường B2B, các mô hình phân phối chuyên nghiệp.\n• Chủ động, cam kết cao, chịu được áp lực doanh số.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh"
  ]
}