{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang/1715385.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644292",
  "title": "Nhân Viên Chăm Sóc Khách Hàng",
  "salary": "6 - 8 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ TỔNG HỢP DIAMOND",
  "job_description": "Tiếp nhận Data từ phòng kinh doanh và hỗ trợ tìm kiếm khách hàng\nTiếp nhận và xử lý các yêu cầu, thắc mắc, khiếu nại của khách hàng qua các kênh (điện thoại, email, chat, mạng xã hội, trực tiếp,...).\nChăm sóc khách hàng trước - sau dịch vụ: gọi điện/nhắn tin hỏi thăm mức độ hài lòng, tiếp nhận phản hồi và đề xuất cải tiến chất lượng dịch vụ khách hàng.\nPhối hợp với các bộ phận liên quan (Kinh doanh, Giám sát, Kế toán,...) để giải quyết các vấn đề phát sinh của khách hàng.\nHướng dẫn khách hàng về quy trình đặt lịch, thanh toán và hỗ trợ sự cố phát sinh\nHỗ trợ các chiến dịch marketing, chăm sóc khách hàng như chương trình tri ân, quà tặng, khuyến mãi.\nThực hiện khảo sát mức độ hài lòng của khách hàng định kỳ và báo cáo kết quả.\nLưu trữ thông tin khách hàng; đơn hàng đầy đủ và các phản hồi chính xác",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học (ưu tiên các ngành Kinh tế, Quản trị kinh doanh, Marketing, Truyền thông, hoặc liên quan)\nCó kinh nghiệm ít nhất 6 tháng đến 1 năm ở các vị trí Nhân viên kinh doanh, Chăm sóc khách hàng.\nCó kỹ năng giao tiếp tốt, giọng nói dễ nghe, xử lý tình huống linh hoạt\nChủ động trong công việc; Tinh thần trách nhiệm; kiên nhẫn và yêu thích công việc phục vụ khách hàng\nSử dụng thành thạo máy tính văn phòng (Word, Excel)\nCó laptop cá nhân để phục vụ công việc.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Dịch vụ khách hàng/Chăm sóc khách hàng khác",
    "Làm việc nhóm",
    "Giao tiếp",
    "Giải quyết vấn đề",
    "Lắng Nghe Tích Cực",
    "Kiên Nhẫn",
    "Kỹ năng Thuyết phục",
    "Kỹ năng thương lượng"
  ]
}