{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-truyen-thong-luong-12-18-trieu/1715228.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Nhân Viên Truyền Thông - Lương 12 - 18 Triệu",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty CP Dược Phẩm Thái Minh\nPro Company",
  "job_description": "Triển khai các hoạt động truyền thông thương hiệu Thái Minh:\nThực thi các kế hoạch truyền thông, bao gồm tổ chức sự kiện, lễ ký kết, họp báo, và các chiến dịch truyền thông tích hợp khác.\nPhối hợp chặt chẽ với team Design, Digital và Media trong việc sản xuất nội dung, video....để phục vụ chiến dịch.\nQuản lý nội dung truyền thông trên các kênh Social Media và own media của công ty:\nSản xuất nội dung và phát triển các kênh truyền thông social media (Facebook Fanpage, YouTube, TikTok...) của Dược phẩm Thái Minh để đạt được mục tiêu lan tỏa thương hiệu.\nSản xuất và quản trị nội dung các ấn phẩm truyền thông, tin bài báo chí phù hợp theo định hướng thương hiệu.\nQuản trị và xây dựng quan hệ báo chí:\nXây dựng và duy trì mối quan hệ với các đối tác báo chí và truyền thông.\nPhối hợp triển khai các chương trình truyền thông với các cơ quan báo chí trong các chương trình, sự kiện và hoạt động quan trọng của công ty.\nTriển khai hợp tác với đối tác và cơ quan liên quan:\nPhụ trách hợp tác với các công ty dịch vụ truyền thông, cơ quan chức năng ngành Y Dược, các cơ quan ban ngành liên quan đến giải thưởng và dự án xã hội liên quan.\nTổ chức sự kiện nội bộ, truyền tải thông điệp từ Ban Giám đốc:\nLên ý tưởng và triển khai các chương trình, tổ chức các sự kiện nội bộ hàng tháng cả online và offline nhằm phát triển văn hóa doanh nghiệp.\nViết và quản lý nội dung truyền tải thông điệp từ Ban Giám đốc tới nhân viên thông qua các kênh nội bộ.",
  "requirements": "Học vấn: Tốt nghiệp đại học chuyên ngành báo chí, truyền thông, ngoại thương, ngoại ngữ,...\nKinh nghiệm: Ít nhất 02 năm kinh nghiệm trong lĩnh vực truyền thông, marketing, ưu tiên có kinh nghiệm trong ngành dược.\nNgoại ngữ: Giao tiếp cơ bản và đọc dịch tin tức xã hội tốt.\nCó kỹ năng viết tốt, ưu tiên ứng viên có khả năng viết bài báo chí.\nCó tư duy làm content và xây dựng nội dung trên social media.\nAm hiểu và có hoạt động tích cực trên các kênh truyền thông xã hội.\nCó tinh thần cầu thị, ham học hỏi, trung thực, minh bạch, có trách nhiệm cao và sẵn sàng hợp tác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Quan hệ Công chúng (PR)",
    "Nhân sự",
    "Truyền thông nội bộ"
  ]
}