{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-mang-son-da-son-hieu-ung-thu-nhap-12-18-trieu-tai-ha-noi/1715550.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Nhân Viên Kinh Doanh – Mảng Sơn Đá & Sơn Hiệu Ứng- Thu Nhập 12- 18 Triệu- Tại Hà Nội",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH SƠN DDM VIỆT NAM",
  "job_description": "Công ty TNHH Sơn DDM Việt Nam đang tìm kiếm Nhân viên Kinh doanh có đam mê phát triển thị trường trong lĩnh vực Sơn cao cấp. Bạn sẽ chịu trách nhiệm tìm kiếm, chăm sóc và tư vấn cho các đối tượng khách hàng như: kiến trúc sư, tổng thầu xây dựng, chủ nhà biệt thự và công trình dân dụng có nhu cầu sử dụng sơn đá, sơn hiệu ứng. Ngoài ra, bạn sẽ tham gia phát triển thương hiệu qua các kênh truyền thông như Facebook Reels, YouTube và TikTok bằng cách đăng tải nội dung hình ảnh, video sản phẩm, công trình.\n________________________________________\nTrách Nhiệm Chính\n• Tìm kiếm và phát triển tệp khách hàng tiềm năng.\n• Tư vấn sản phẩm, lên giải pháp vật liệu phù hợp với từng công trình.\n• Phối hợp triển khai các chiến dịch marketing, đăng bài quảng bá sản phẩm trên nền tảng mạng xã hội.\n• Phân tích thị trường và báo cáo xu hướng tiêu dùng.\n• Tham gia gặp gỡ trực tiếp khách hàng có nhu cầu tại Hà Nội hoặc các tỉnh, các dự án công trình thực tế.",
  "requirements": "• Tối thiểu 2 năm kinh nghiệm ở vị trí nhân viên kinh doanh phát triển thị trường ( ưu tiên ngành vật liệu xây dựng, nội – ngoại thất hoặc sơn.)\n• Giới Tính: Nam\n• Tuổi từ: 23-33.\n• Địa điểm làm việc: Hà Nội (có thể đi công tác tỉnh)\n• Kỹ năng giao tiếp, tư vấn tốt, tác phong chuyên nghiệp.\n• Chủ động, kiên trì, có khả năng làm việc độc lập và chịu áp lực.\n• Sẵn sàng công tác ngoại tỉnh để tiếp cận khách hàng và dự án.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Kinh doanh nội thất"
  ]
}