{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-thi-truong/1715191.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Nhân Viên Phát Triển Thị Trường",
  "salary": "11 - 15 triệu",
  "location": "Hồ Chí Minh & 3 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRUYỀN THÔNG VÀNG CHÂU Á",
  "job_description": "- Phụ trách việc tìm kiếm và thuê vị trí lắp đặt các màn hình quảng cáo LCD / DIGITAL POSTER/ GIANT POSTER tại các Trường Đại Học, Coffee Shop & Milk Tea, Fastfood (KFC), Beauty Hair Salon, chung cư căn hộ.\n- Thương lượng, đàm phán và ký kết hợp đồng với đối tác.\n- Thường xuyên gặp gỡ, chăm sóc đối tác tận tụy, chân thành để xây dựng mối quan hệ hợp tác lâu bền và ngày càng phát triển.\n- Giải quyết những phát sinh trong quá trình thực hiện Hợp đồng hợp tác với đối tác gồm Nghiệm thu, thanh lý, thanh toán, công nợ, xin phép nội dung quảng cáo và các phát sinh khác.\n- Phối hợp với các phòng ban khác trong việc quản lý vận hành, chăm sóc, kiện toàn hệ thống quảng cáo được phụ trách.\n- Mạnh dạn nghiên cứu, phát triển những hệ thống quảng cáo mới mẽ, tiềm năng trong tương lai, cũng như tăng cường đề xuất, kiến nghị để giúp tăng thêm chất lượng Hệ thống quảng cáo hiện tại của Công ty.\n- Thực hiện các công việc theo yêu cầu của quản lý trực tiếp\n- Công việc cụ thể trao đổi thêm khi phỏng vấn",
  "requirements": "- Tốt nghiệp Cao đẳng, Đại học\n- Độ tuổi: 1997 – 2003. Ngoại hình ưa nhìn.\n- Năng động, chuyên nghiệp, có khả năng làm việc dưới áp lực cao.\n- Có sức khỏe tốt, đảm bảo việc di chuyển thường xuyên nhằm khảo sát thị trường, khảo sát hệ thống và đám phán với đối tác.\n- Kỹ năng giao tiếp và thuyết phục tốt.\n- Có kĩ năng sử dụng thành thạo Excel, Word, Powerpoint.\n- Ngoại ngữ tiếng Anh giao tiếp tốt là một lợi thế.\n- Có khả năng làm việc độc lập và làm việc theo nhóm.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Sales Representative/Phát triển kinh doanh",
    "Marketing Kỹ Thuật Số",
    "Xây Dựng Chiến Lược Marketing",
    "Quản Lý Chiến Dịch Marketing",
    "Viết Nội Dung Marketing",
    "Phân Tích Dữ Liệu Thị Trường"
  ]
}