{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-do-hoa/1715502.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Thiết Kế Đồ Hoạ",
  "salary": "10 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Tập Đoàn Ba Thanh",
  "job_description": "Thiết kế banner, catalogue, brochure, hồ sơ năng lực và các ấn phẩm truyền thông cho các kênh như Facebook, Zalo, Website,…\nPhối hợp với bộ phận kinh doanh và thiết kế để thực hiện hình ảnh quảng bá sản phẩm ván gỗ, nội thất, phối cảnh 3D đơn giản.\nThiết kế hình ảnh truyền tải tốt giá trị thẩm mỹ, phù hợp với định hướng thương hiệu.\nCập nhật xu hướng thiết kế, đề xuất ý tưởng sáng tạo phục vụ truyền thông và kinh doanh.\nThời gian làm việc: 7h30 – 17h00, từ thứ Hai đến thứ Bảy.\nĐịa điểm làm việc: 2697/3A Quốc Lộ 1A, Phường An Phú Đông, TP. Hồ Chí Minh.",
  "requirements": "Giới tính: Nam\nTốt nghiệp Trung cấp trở lên hoặc có chứng chỉ đào tạo chuyên ngành thiết kế đồ họa, thiết kế nội thất, mỹ thuật công nghiệp,…\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực nội thất, gỗ công nghiệp, kiến trúc, xây dựng.\nƯu tiên ứng viên có kinh nghiệm thiết kế các ấn phẩm truyền thông trên Facebook, TikTok trong lĩnh vực nội thất, gỗ công nghiệp hoặc ngành kiến trúc, xây dựng.\nThành thạo các phần mềm thiết kế đồ họa: Adobe Illustrator, Photoshop, InDesign. Biết sử dụng thêm SketchUp, AutoCAD, 3Ds Max hoặc phần mềm 3D là lợi thế.\nCó khả năng thiết kế có chiều sâu, sắp xếp bố cục hợp lý, sáng tạo.\nLàm việc độc lập tốt, có trách nhiệm và tinh thần học hỏi cao.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh",
    "Khả Năng Giao Tiếp Và Trình Bày Ý Tưởng",
    "Sử Dụng Thành Thạo Phần Mềm Đồ Họa (photoshop, Illustrator, Indesign)",
    "Kiến Thức Về Thiết Kế Đồ Họa, Bố Cục, Màu Sắc, Typography"
  ]
}