{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-xuat-khau-khong-yeu-cau-kinh-nghiem/1715501.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Nhân Viên Kinh Doanh Xuất Khẩu - Không Yêu Cầu Kinh Nghiệm - Thành Thạo Tiếng Anh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Tập đoàn Hoa Sen",
  "job_description": "1. Bán hàng\nTìm kiếm, tiếp cận và thiết lập các mối quan hệ tốt với các đối tác nước ngoài nhằm mở rộng thị trường thông qua các kênh.\nTiếp nhận các nhu cầu mua hàng từ đối tác nước ngoài.\nTiến hành tư vấn và đàm phán với đối tác nước ngoài về nhu cầu nhập khẩu các sản phẩm của Hoa Sen (giá cả, quy cách sản phẩm,..), các yêu cầu logistic (phương thức vận chuyển – nhận hàng, cảng nhập khẩu, thời gian giao hàng,..) cũng như các nội dung liên quan (phương thức thanh toán, thời gian thanh toán,..).\nBáo cáo, phản hồi lên cấp trên tình hình giá cả nhằm bắt kịp xu hướng chung của thị trường.\n2. Chăm sóc khách hàng\nThường xuyên trao đổi, nắm bắt và phản hồi các nhu cầu của khách hàng về dịch vụ cũng như các sản phẩm của Hoa Sen.\nGiải quyết những bất cập trong quá trình mua hàng cũng như những khiếu nại về chất lượng dịch vụ.\nLên lịch tiếp đón cũng như hướng dẫn tham qua nhà máy Hoa Sen khi khách hàng nước ngoài công tác tại Việt Nam.\n3. Nghiệp vụ - Quy trình Xuất Khẩu\nTheo dõi tiến độ sản xuất, giao hàng các đơn hàng Xuất Khẩu.\nHỗ trợ, liên lạc với các Phòng/ Ban khác trong việc sắp xếp, kiểm tra các nghiệp vụ về thanh toán, bảo hiểm, giao nhận hàng hóa để đảm bảo tiến độ công việc.\nĐảm bảo hoàn thành chính xác các nghiệp vụ liên quan đến Xuất Khẩu trong Hệ Thống Thông Tin Nội Bộ (ERP).",
  "requirements": "1. Trình độ\nTrình độ học vấn: Đại học trở lên.\nTrình độ chuyên môn: Kinh Tế, Luật, Quản Trị Kinh Doanh,... có kiến thức về Xuất nhập khẩu.\nNgoại ngữ: Tiếng Anh giao tiếp tốt.\n2. Kinh nghiệm: Không yêu cầu kinh nghiệm sẽ được đào tạo, ưu tiên ứng viên có định hướng theo mảng kinh doanh xuất khẩu.\n3. Kỹ năng:\nGiao tiếp, đàm phán, thuyết phục.\nPhán đoán, xử lý tình huống, quản lý dữ liệu.\nVi tính văn phòng thành thạo.\n4. Các yêu cầu khác:\nNgoại hình ưa nhìn\nTrung thực.\nÝ thức kỷ luật.\nCó ý chí cầu tiến, không ngại khó khăn.\nChịu được áp lực cao",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Hiểu Biết Về Thương Mại Quốc Tế",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Thời Gian",
    "Kỹ Năng Tìm Kiếm Khách Hàng (lead Generation)",
    "Thành Thạo Tiếng Anh (hoặc Ngôn Ngữ Khác Tùy Theo Thị Trường)",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng làm việc nhóm",
    "kỹ năng thuyết trình",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Kỹ Năng Quản Lý Rủi Ro",
    "Kinh Nghiệm Làm Việc Với Các Thị Trường Quốc Tế",
    "",
    "",
    ""
  ]
}