{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-truyen-thong-marketing-thu-nhap-25-30-trieu-kinh-nghiem-tu-3-nam-tai-tp-ha-noi/1715358.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Trưởng Phòng Marketing (Nữ - Kinh Nghiệm Từ 3 Năm) Tại TP. Hà Nội",
  "salary": "25 - 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Trường Cao đẳng Công nghệ Bách khoa Hà Nội",
  "job_description": "A. Quản lý và Chiến lược Marketing\n· Xây dựng và triển khai chiến lược marketing tổng thể phù hợp với mục tiêu kinh doanh.\n· Lập kế hoạch và phân bổ ngân sách marketing hiệu quả.\n· Nghiên cứu thị trường, phân tích đối thủ cạnh tranh và xu hướng ngành.\n· Đánh giá hiệu quả chiến dịch marketing thông qua các chỉ số KPI, ROI, ROAS.\n· Phối hợp với phòng Hợp tác quốc tế để tối ưu chiến lược tiếp cận HSSV, phụ huynh và tăng danh sách HSSV.\nB. Quản lý và Chiến lược Truyền thông\n· Xây dựng kế hoạch truyền thông thương hiệu Trường trên các nền tảng digital, báo chí, sự kiện.\n· Định hướng nội dung truyền thông, quản lý thông điệp thương hiệu.\n· Thiết lập và duy trì mối quan hệ với báo chí, KOLs, Influencers.\n· Quản lý khủng hoảng truyền thông, đảm bảo hình ảnh thương hiệu nhất quán.\n· Tổ chức các sự kiện, hội thảo, hoạt động CSR để nâng cao nhận diện thương hiệu Trường.\nC. Quản lý Hoạt động Digital Marketing\n· Giám sát và tối ưu hiệu suất các kênh Digital Marketing (SEO, SEM, Facebook Ads, Google Ads, TikTok Ads...).\n· Quản lý nội dung website, mạng xã hội, email marketing và các kênh quảng bá khác.\n· Đánh giá hiệu quả quảng cáo và đề xuất điều chỉnh chiến lược theo từng giai đoạn.\n· Triển khai các chiến dịch lead generation, marketing automation.\nD. Quản lý Nhóm Marketing & Truyền thông\n· Xây dựng, đào tạo và phát triển đội ngũ nhân sự marketing & truyền thông.\n· Phân công công việc, giám sát và đánh giá hiệu suất đội nhóm.\n· Đề xuất và áp dụng các công cụ, công nghệ mới để nâng cao hiệu suất làm việc.",
  "requirements": "· Tốt nghiệp đại học trở lên các chuyên ngành Marketing, Quản trị marketing, báo chí, truyền thông Ưu tiên các trường kinh tế quốc dân, học viện tài chính, Học viện báo trí và tuyên truyền.\n· Kinh nghiệm liên quan đến trường học PTLC, Cao Đẳng, Đại học\n· NỮ Có tối thiểu 3-5 năm kinh nghiệm ở vị trí trưởng phòng marketing/ truyền thông.\n· Am hiểu sâu về Digital Marketing, Branding, PR, SEO, Social Media, Performance Marketing.\n· Kỹ năng lãnh đạo, quản lý đội nhóm, phân tích và ra quyết định chiến lược.\n· Kỹ năng giao tiếp, quan hệ đối ngoại, xử lý khủng hoảng truyền thông tốt.\n· Có tư duy sáng tạo, nhạy bén với xu hướng thị trường.\n· Ưu tiên ứng viên có kinh nghiệm trong ngành giáo dục.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "SEO",
    "PR",
    "Performance Marketing",
    "Social Media",
    "Digital Marketing",
    "Branding"
  ]
}