{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tuyen-dung/1716195.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642199",
  "title": "Chuyên Viên Tuyển Dụng",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Trường Đại học Đại Nam",
  "job_description": "1. Lập kế hoạch tuyển dụng\nPhối hợp với các khoa, phòng, ban xác định nhu cầu tuyển dụng định kỳ và đột xuất.\nTham gia xây dựng kế hoạch tuyển dụng năm/quý/tháng theo chiến lược nhân sự của Trường.\nDự trù ngân sách tuyển dụng theo từng đợt/từng vị trí.\n2. Thực hiện quy trình tuyển dụng\nSoạn thảo và đăng tải tin tuyển dụng lên các nền tảng phù hợp.\nTìm kiếm, sàng lọc hồ sơ ứng viên phù hợp.\nLiên hệ, phỏng vấn sơ tuyển và phối hợp với các đơn vị chuyên môn tổ chức vòng phỏng vấn tiếp theo. (Thi nghiệp vụ, Trình giảng,…)\nTổng hợp kết quả và trình Trưởng phòng đề xuất phê duyệt tuyển dụng.\nGửi thư mời nhận việc, hướng dẫn thủ tục tiếp nhận nhân sự mới.\n3. Phát triển thương hiệu tuyển dụng\nĐề xuất, tổ chức các hoạt động truyền thông thương hiệu nhà tuyển dụng.\nQuản lý hình ảnh tuyển dụng trên các nền tảng truyền thông của Trường.\n4. Quản lý dữ liệu & báo cáo tuyển dụng\nCập nhật, lưu trữ hồ sơ ứng viên, kết quả phỏng vấn, đánh giá.\nBáo cáo định kỳ về tình hình tuyển dụng.\nTham gia xây dựng, cải tiến quy trình và biểu mẫu tuyển dụng nội bộ.",
  "requirements": "Trình độ & kinh nghiệm:\nTốt nghiệp đại học chuyên ngành Quản trị nhân sự, Quản trị kinh doanh, Luật, Xã hội học, Tâm lý học hoặc các ngành liên quan.\nCó ít nhất 1–2 năm kinh nghiệm tuyển dụng, ưu tiên ứng viên từng làm việc trong môi trường giáo dục, tập đoàn lớn hoặc agency tuyển dụng.\nKỹ năng chuyên môn:\nThành thạo quy trình tuyển dụng và các kỹ thuật phỏng vấn.\nCó khả năng viết JD, content tuyển dụng thu hút, phù hợp từng kênh.\nThành thạo Microsoft Office, ưu tiên ứng viên biết Canva.\nCó kỹ năng tổ chức, làm việc nhóm, tư duy phân tích và giao tiếp tốt.\nPhẩm chất cá nhân:\nChủ động, trách nhiệm cao, linh hoạt, nhạy bén với con người và tổ chức.\nTư duy dịch vụ, hướng đến ứng viên và trải nghiệm nhân sự.\nTinh thần tích cực, học hỏi và hợp tác.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "Đánh Giá Ứng Viên",
    "phỏng vấn",
    "tuyển dụng",
    "Sourcing Ứng Viên",
    "Viết Bài Đăng Tuyển Dụng",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ Năng Phân Tích Dữ Liệu",
    "Hiểu Biết Về Các Ngành Nghề",
    "Kỹ Năng Xây Dựng Thương Hiệu Nhà Tuyển Dụng (employer Branding)",
    "Quản Lý Ngân Sách Tuyển Dụng",
    "Kỹ Năng Sử Dụng Linkedin Recruiter"
  ]
}