{
  "url": "https://www.topcv.vn/viec-lam/truong-ca-sieu-thi-smart/1716050.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639243",
  "title": "Trưởng Ca Siêu Thị Smart",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Tập đoàn Sunshine - Sunshine Group",
  "job_description": "- Hỗ trợ Quản lý siêu thị kiểm soát mọi hoạt động, doanh thu, chị phí và đảm bảo thực hiện đạt chỉ tiêu doanh thu, giá cả, lợi nhuận của Siêu thị phụ trách; Quản lý doanh số cửa hàng gồm theo dõi, kiểm tra, phân tích & xác định các lý do tăng giảm doanh số, xác định các phương pháp tăng doanh số tại cửa hàng;\n- Kiểm soát hàng tồn kho và mức độ hao hụt. Tái đặt hàng và kiểm soát vòng quay hàng hóa\n- Quản lý việc vệ sinh quầy kệ, trưng bày hàng hóa theo đúng tiêu chuẩn;\n- Đặt hàng, quản lý và điều phối hàng hóa, liên hệ nhà cung cấp để đổi trả hàng khi cần thiết, nhận hàng và Transfer hàng giữa các cửa hàng theo phê duyệt của Quản lý trực tiếp;\n- Quản lý nhân sự làm việc tại cửa hàng gồm đào tạo, sắp xếp lịch làm việc, kiểm tra công việc, đánh giá năng lực, giải quyết xung đột,...\n- Phối hợp với Phòng Marketing và các phòng ban khác để đảm bảo hoạt động tại cửa hàng được thuận lợi;\n- Đảm bảo nhân viên luôn phục vụ tốt theo tiêu chuẩn dịch vụ và giải quyết tốt những khiếu nại của khách hàng;\n- Kiểm soát việc làm thẻ, tiêu và tích điểm tại Siêu thị, việc chăm sóc khách hàng của Nhân viên: Tư vấn, giải đáp thắc mắc liên quan tới chất lượng, dịch vụ và hàng hóa bày bán, các vấn đề liên quan tới Siêu thị;\n- Kiểm soát và thực hiện việc tương tác với khách hàng về các chương trình khuyến mại, giá cả, giới thiệu sản phẩm tới người tiêu dùng qua các kênh truyền thông được duyệt: Facebook, Zalo, Web,..\n- Thực hiện các nhiệm vụ khác theo chỉ đạo và phân công của Cấp quản lý trực tiếp.",
  "requirements": "- Có tối thiểu 1 năm kinh nghiệm ở vị trí tương đương\n- Có tư duy logic, biết cách sắp xếp công việc. Có khả năng quản lý đội nhóm.\n- Chăm chỉ, nhiệt tình, sẵn sàng trong công việc",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng siêu thị/cửa hàng tiện ích/tiện lợi"
  ]
}