{
  "url": "https://www.topcv.vn/viec-lam/to-truong-cua-hang-ninh-binh-nam-dinh-nghe-an/1716854.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Tổ Trưởng Cửa Hàng/ Trưởng Ca Nhà Hàng (Ninh Bình, Nam Định, Nghệ An)",
  "salary": "Từ 9.5 triệu",
  "location": "Ninh Bình & 2 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH Jollibee Việt Nam",
  "job_description": "Regular Crew Leader – Service (RCL – Service)\nTrách nhiệm công việc:\nChào đón khách đến với nhà hàng\nNhận order từ khách hàng & tư vấn món ăn\nThực hiện công tác thu ngân: check bill, in bill, thanh toán tiền cho khách\nChuyển thông tin món vào bếp\nXử lý các vấn đề phát sinh tại quầy\nMang món ăn, đồ uống lên bàn cho khách khi được chuẩn bị xong\nHỗ trợ khách trong bữa ăn khi cần\nHỗ trợ dọn dẹp nhà hàng sạch sẽ, thoáng mát\nSắp xếp và lưu trữ hàng hóa, công cụ, dụng cụ tại bộ phận theo tiêu chuẩn\nChuẩn bị lượng hàng hóa cần thiết trong ca bao gồm số lượng, chất lượng\nHướng dẫn tiêu chuẩn bộ phận cho nhân viên mới\nQuan sát và nhắc nhở nhân viên thực hiện quy trình tiêu chuẩn làm việc tại bộ phận Service\nLắng nghe và giải quyết những than phiền của khách hàng trong phạm vi trách nhiệm của vị trí RCL.\nRegular Crew Leader – Kitchen (RCL – Kitchen)\nTrách nhiệm công việc vị trí RCL-Kitchen:\nThực hiện các bước sơ chế như cắt, rửa rau củ quả, rã đông\nThực hiện chiên, nướng, nấu theo tiêu chuẩn các món của cửa hàng\nTrưng bày và lên món theo order\nChuẩn bị lượng hàng hóa cần thiết trong ca bao gồm số lượng, chất lượng\nGiao nhận hàng tại khu vực bếp\nKiểm tra chất lượng sản phẩm và nguyên tắc sử dụng sản phẩm theo biểu mẫu\nSắp xếp và lưu trữ hàng hóa theo tiêu chuẩn\nHướng dẫn tiêu chuẩn bộ phận cho nhân viên mới\nQuan sát và nhắc nhở nhân viên thực hiện quy trình tiêu chuẩn làm việc tại bộ phận Kitchen.",
  "requirements": "Độ tuổi từ 18-35\nNgoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe\nCó khả năng giao tiếp, quản lý thời gian và làm việc theo nhóm\nSẵn sàng làm việc theo ca\nThân thiện, nhiệt tình, có trách nhiệm, chăm chỉ\nTốt nghiệp từ THPT trở lên\nÍt nhất 6 tháng kinh nghiệm trong lĩnh vực nhà hàng ăn uống, bán lẻ, thực phẩm.",
  "career_tags": [
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Dịch vụ ăn uống",
    "Quản lý nhà hàng"
  ]
}