{
  "url": "https://www.topcv.vn/viec-lam/thu-ky-giam-doc/1716352.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642435",
  "title": "Thư Ký Giám Đốc",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN CÔNG NGHỆ VIPTAM",
  "job_description": "1. Quản lý lịch làm việc và điều phối công tác của Tổng Giám đốc\nLên lịch họp, công tác, sự kiện trong và ngoài công ty cho Tổng Giám đốc.\nĐiều phối lịch họp với đối tác công nghệ, nhà đầu tư, khách hàng chiến lược.\nNhắc lịch và chuẩn bị tài liệu cho các buổi làm việc.\n2. Tổng hợp, rà soát và trình ký hồ sơ\nKiểm tra, chuẩn hóa nội dung văn bản trước khi trình ký.\nPhối hợp với các phòng ban để đảm bảo hồ sơ đầy đủ, hợp lệ trước khi trình Tổng Giám đốc.\n3. Tổ chức và hỗ trợ họp điều hành\nTham gia ghi biên bản họp (online & offline) các buổi họp Ban lãnh đạo, họp dự án công nghệ, họp với đối tác.\nTổng hợp nội dung cuộc họp, theo dõi việc triển khai các đầu mục công việc sau họp\n4. Kết nối và truyền đạt thông tin điều hành\nLà đầu mối tiếp nhận và chuyển giao chỉ đạo của Tổng Giám đốc đến các bộ phận.\nTổng hợp báo cáo định kỳ, số liệu kinh doanh hoặc kết quả dự án để Tổng Giám đốc nắm nhanh tình hình.\nHỗ trợ Tổng Giám đốc trong truyền thông nội bộ và giao tiếp với đối tác.\n5. Hỗ trợ các hoạt động vận hành, công tác\nĐặt lịch, vé máy bay, khách sạn, chuẩn bị tài liệu cho các chuyến công tác trong và ngoài nước.\nHỗ trợ tổ chức sự kiện liên quan đến đối tác/nhà đầu tư...\n6. Báo cáo và cập nhật tiến độ công việc\nBáo cáo tuần về công việc đã thực hiện và các vấn đề cần Tổng Giám đốc hỗ trợ/ra quyết định.\nCập nhật tiến độ xử lý công việc liên phòng ban theo chỉ đạo của Tổng Giám đốc.",
  "requirements": "Giới tính: Nữ\nTốt nghiệp Đại học trở lên, ưu tiên ngành Hành chính, Quản trị kinh doanh, Luật, Công nghệ thông tin.\nKinh nghiệm từ 3 năm trở lên ở vị trí thư ký/ trợ lý lãnh đạo, ưu tiên môi trường công nghệ/startup.\nKhả năng giao tiếp tốt (Tiếng Anh là lợi thế), tư duy logic, linh hoạt và bảo mật thông tin cao.\nLàm việc độc lập tốt, kỹ năng tổ chức và xử lý nhiều đầu việc cùng lúc.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Soạn Thảo Văn Bản",
    "Giao tiếp hiệu quả",
    "Lập Kế Hoạch Và Tổ Chức",
    "Quản Lý Lịch Trình",
    "Kỹ Năng Tổ Chức Và Sắp Xếp"
  ]
}