{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-chien-luoc-thuc-day-ban/1716366.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Chuyên Viên Chiến Lược Thúc Đẩy Bán Hàng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Chứng Khoán ACB\nPro Company",
  "job_description": "Lên ý tưởng, xây dựng nội dung và triển khai các chiến dịch thúc đẩy hoạt động kinh doanh, tập trung vào từng phân khúc khách hàng mục tiêu.\nSử dụng các công cụ hỗ trợ (CRM, Email Marketing, SMS, social media, automation tools...) và các nền tảng số để triển khai, quản lý và tối ưu hóa chiến dịch.\nTheo dõi, đo lường và phân tích hiệu quả từng chiến dịch\nXây dựng và thực hiện các chương trình thúc đẩy kinh doanh riêng cho từng nhóm khách hàng (cross-sell, up-sell, khuyến mãi, loyalty...).\nĐề xuất và phối hợp xây dựng sản phẩm phù hợp với tình hình và chiến dịch triển khai.\nCập nhật các xu hướng mới trong hành vi khách hàng, công nghệ triển khai chiến dịch và đề xuất các sáng kiến mới nhằm tối ưu hiệu quả kinh doanh.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Quản trị kinh doanh, Thương mại điện tử, Tài chính hoặc các ngành liên quan.\nCó từ 3 năm kinh nghiệm làm việc ở các vị trí liên quan đến kinh doanh, marketing campaign, phát triển khách hàng hoặc sản phẩm.\nHiểu biết về digital marketing, Hiểu biết tốt về các công cụ CRM, email marketing, automation tools, đo lường hiệu quả chiến dịch (Google Analytics, Facebook Business Manager, Power BI...).\nCó kiến thức và am hiểu về lĩnh vực chứng khoán là một lợi thế\nKỹ năng lập kế hoạch, quản lý chiến dịch, phân tích và tổng hợp số liệu.\nCó khả năng phân tích và xây dựng chiến lược bán hàng theo mục tiêu đề ra nhằm thúc đẩy doanh thu, tối ưu hóa hiệu quả kinh doanh.\nChủ động trong việc tìm kiếm ý tưởng mới để gia tăng doanh số.\nKỹ năng giao tiếp, làm việc nhóm và chịu được áp lực cao.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm khác",
    "Chuyên viên kế hoạch",
    "Làm việc nhóm",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "Phân Tích Thị Trường",
    "Giao tiếp hiệu quả",
    "Kỹ Năng Trình Bày",
    "",
    "",
    "Lập Kế Hoạch",
    "Quản Lý Chiến Dịch",
    "Phân Tích Và Tổng Hợp Số Liệu"
  ]
}