{
  "url": "https://www.topcv.vn/viec-lam/senior-digital-executive/1716929.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Senior Digital Executive",
  "salary": "12 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Chin Media",
  "job_description": "Lập kế hoạch, triển khai và quản lý các chiến dịch quảng cáo trả phí trên nhiều nền tảng như Google Ads, Facebook Ads, Instagram Ads, LinkedIn Ads, TikTok Ads và các nền tảng khác.\nNghiên cứu sâu về thị trường, đối thủ cạnh tranh và hành vi người dùng trong ngành để đưa ra các chiến lược Paid Media phù hợp và hiệu quả.\nQuản lý và tối ưu hóa ngân sách quảng cáo, đảm bảo hiệu quả chi phí và đạt được các chỉ số KPIs đã đề ra (ví dụ: ROAS, ROI).\nThực hiện các hoạt động A/B testing để tối ưu hóa hiệu suất chiến dịch, từ khóa, đối tượng mục tiêu, vị trí hiển thị và các yếu tố khác.\nNghiên cứu và tối ưu hóa các yếu tố sáng tạo của quảng cáo (hình ảnh, video, nội dung) để tăng tỷ lệ tương tác và chuyển đổi.\nPhân tích sâu dữ liệu về hành vi người dùng trên các kênh quảng cáo để hiểu rõ Customer Journey và đưa ra các điều chỉnh tối ưu hóa phù hợp.\nXây dựng các báo cáo hiệu suất chiến dịch nâng cao bằng các công cụ như Power BI, Data Studio, trình bày dữ liệu một cách trực quan và đưa ra các insight giá trị.\nTrình bày các chiến lược, kết quả và đề xuất một cách chuyên nghiệp và thuyết phục với quản lý cấp trên, các phòng ban liên quan và khách hàng.\nPhối hợp chặt chẽ với các bộ phận khác (Copy, Design...) và bộ phận Account/Khách hàng để đảm bảo tính nhất quán và hiệu quả của các chiến dịch truyền thông.\nTham gia vào các buổi trao đổi, tranh luận với bộ phận Account và Khách hàng để bảo vệ các chiến lược và đề xuất của mình.\nXây dựng mối quan hệ tốt và phối hợp hiệu quả với bộ phận Account.\nThể hiện khả năng lãnh đạo trong việc dẫn dắt các dự án và chia sẻ kiến thức với các thành viên trong nhóm.\nQuản lý thời gian hiệu quả, ưu tiên các công việc quan trọng và đảm bảo tiến độ dự án.\nChủ động tìm kiếm và áp dụng các giải pháp sáng tạo để giải quyết các vấn đề phát sinh trong quá trình triển khai chiến dịch.",
  "requirements": "Có kinh nghiệm sâu rộng (tối thiểu 2 năm) trong lĩnh vực Digital Marketing, đặc biệt là quản lý và tối ưu hóa các chiến dịch Paid Ads trên nhiều nền tảng (Google Ads, Facebook Ads, Instagram Ads, LinkedIn Ads, TikTok Ads,...).\nCó kiến thức chuyên sâu và kinh nghiệm thực tế về nghiên cứu thị trường và hiểu biết về ngành.\nChứng minh được khả năng tối ưu hóa chiến dịch quảng cáo để đạt được các mục tiêu về ROAS và ROI.\nThành thạo các kỹ thuật A/B testing và tối ưu hóa sáng tạo quảng cáo.\nCó khả năng phân tích và tối ưu hóa hành vi người dùng (User Journey) dựa trên dữ liệu.\nCó kinh nghiệm xây dựng báo cáo nâng cao và sử dụng thành thạo các công cụ phân tích dữ liệu như Power BI, Data Studio.\nKỹ năng thuyết trình và trình bày thông tin một cách rõ ràng, mạch lạc và chuyên nghiệp.\nKỹ năng quản lý thời gian và ưu tiên công việc hiệu quả.\nKỹ năng giải quyết vấn đề sáng tạo và chủ động.\nKỹ năng giao tiếp và làm việc nhóm tốt.\nCó khả năng tranh luận và bảo vệ quan điểm một cách logic và thuyết phục.\nCó tinh thần trách nhiệm cao, chủ động và chịu được áp lực công việc.\nKhả năng lãnh đạo và dẫn dắt là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Quảng cáo/Sáng tạo",
    "Ad Operations Manager",
    "Digital Marketing Strategy",
    "SEO/SEM",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing"
  ]
}