{
  "url": "https://www.topcv.vn/viec-lam/pho-phong-kinh-doanh-sale-manager-di-lam-ngay-thu-nhap-hap-dan-30-40-trieu-chi-tuyen-nu/1716303.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636877",
  "title": "Phó Phòng Kinh Doanh (Sale Manager - Đi Làm Ngay, Thu Nhập Hấp Dẫn 30 - 40 Triệu++, Chỉ Tuyển NỮ )",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Phun Xăm Tự Nhiên Chance Kim",
  "job_description": "Mô tả công việc\n1. Xây dựng và đề xuất chiến lược kinh doanh\n- Khảo sát, phân tích, đánh giá thông tin thị trường, khách hàng và đối thủ cạnh tranh.\n- Lập kế hoạch kinh doanh tháng/quý/năm theo mục tiêu BSC của tổ chức\n- Nghiên cứu, xây dựng chính sách kinh doanh bao gồm: chính sách giá, khuyến mãi, chiết khấu, chiến dịch thúc đẩy doanh thu.\n- Phối hợp với Phòng Marketing xây dựng chương trình quảng cáo, quảng bá sản phẩm, truyền thông...\n- Chịu trách nhiệm cao nhất trước BLĐ về doanh số của tổ chức\n- Đánh giá tình hình thực hiện và đề xuất BGĐ điều chỉnh mục tiêu, kế hoạch hoạt động của phòng phù hợp với thực tế triển khai.\n2. Tổ chức triển khai kế hoạch kinh doanh\n- Triển khai kế hoạch kinh doanh - thực hiện và hoàn thành mục tiêu BSC của tổ chức.\n- Xây dựng và tối ưu quy trình, tài liệu, kịch bản linh hoạt.\n- Quản lý thông tin khách hàng\n- Báo cáo, tham mưu, đề xuất về các chiến lược kinh doanh.\n3. Quản lý, điều phối công việc và đánh giá kết quả làm việc của nhân viên trong Phòng\n- Đánh giá xác định nhu cầu nhân sự và thực hiện tuyển dụng nhân sự theo quy trình.\n- Đánh giá, quản trị hiệu suất nhân viên.\n- Đào tạo nâng cao kỹ năng nhân viên.\n- Xây dựng văn hóa phòng ban kỷ luật - đoàn kết - vững mạnh.\n- Xây dựng các văn bản, tài liệu, biểu mẫu phục vụ cho Phòng Kinh doanh.\n4. Và các công việc khác BGĐ giao nhiệm vụ",
  "requirements": "Nữ: 27 - 40 tuổi ( Có kinh nghiệm làm ở ngành Spa/ thẩm mỹ là một lợi thế)\nBằng cấp: Ưu tiên các ứng viên tốt nghiệp chuyên ngành liên quan đến Quản trị Kinh doanh, Kinh tế...\nKinh nghiệm 02 - 05 năm trở lên ở vị trí tương đương\nLắng nghe, tôn trọng và hợp tác\nHam học hỏi và liên tục nâng cao kiến thức\nTrách nhiệm, tận tụy và cam kết cao trong công việc\nTư duy tập trung vào kết quả\nKỹ năng lãnh đạo, quản lý đội nhóm. Kỹ năng giao tiếp, đàm phán. Kỹ năng lập kế hoạch và bám sát mục tiêu.\nKỹ năng tổ chức công việc; Kỹ năng đánh giá, phân tích. Kỹ năng mềm: Giao tiếp, thuyết phục, giải quyết vấn đề,...",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Director/Giám đốc kinh doanh",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Phân Tích Dữ Liệu Kinh Doanh",
    "Kinh Nghiệm Quản Lý Đội Nhóm",
    "Kỹ Năng Lập Kế Hoạch Và Chiến Lược Kinh Doanh",
    "Kỹ năng lãnh đạo",
    "Kỹ năng giải quyết vấn đề",
    "Am Hiểu Thị Trường",
    "Kỹ Năng Huấn Luyện Và Đào Tạo Nhân Viên"
  ]
}