{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-giai-phap-phan-mem-cho-doanh-nghiep-nghi-t7-cn/1716524.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Nhân Viên Kinh Doanh Giải Pháp Phần Mềm Cho Doanh Nghiệp (Nghỉ T7 & CN)",
  "salary": "7 - 20 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ GETFLY VIỆT NAM",
  "job_description": "- Tiếp nhận nguồn DATA từ bộ phận Marketing, thực hiện gọi ra để tư vấn giải pháp quản lý dữ liệu khách hàng bằng kịch bản có trước.\n- Tự phát triển thêm nguồn data cá nhân để nâng cao doanh số.\n- Đối tượng khách hàng: các CEO, chủ doanh nghiệp và cấp quản lý của các công ty.\n- Tư vấn, hướng dẫn, chốt/triển khai hợp đồng với khách hàng qua điện thoại, email hoặc gặp trực tiếp khách hàng (trong trường hợp KH yêu cầu).\n- Chăm sóc khách hàng trước & sau bán, chủ động thăm hỏi lại các khách hàng cũ.\n- Thực hiện một số công việc khác theo yêu cầu của Trưởng nhóm Kinh doanh.\n- Báo cáo công việc trực tiếp cho Trưởng nhóm Kinh doanh.",
  "requirements": "- Nam/Nữ, tuổi từ 21 - 28. Tốt nghiệp từ Cao đẳng trở lên.\n- Giọng nói: không ngọng l/n.\n- Có kinh nghiệm làm sale, telesale, chăm sóc Khách hàng, BD (Business Development) hoặc BA (Business Analyst) từ tối thiểu 6 tháng.\n- Ứng viên có thiết bị làm việc (laptop) và phương tiện cá nhân.\n- Giao tiếp tốt, tư duy logic, có khả năng teamwork, biết lập kế hoạch làm việc và có kĩ năng thuyết trình.\n- Chăm chỉ, trung thực, có trách nhiệm trong công việc.\n- Ưu tiên ứng viên tốt nghiệp các chuyên ngành Kinh tế, QTKD, MKT, CNTT, Kế toán,… hoặc có hiểu biết về lĩnh vực CNTT, phần mềm.\n- Ứng viên đã có kinh nghiệm làm sales sản phẩm công nghệ, quản trị doanh nghiệp, phần mềm, CNTT là một lợi thế.\n- Chân dung ứng viên mong muốn: Làm việc theo phương châm: Sáng tạo - Chủ động, Bền bỉ - Hiệu quả, Đồng đội - Biết ơn.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Kỹ Năng Xây Dựng Mối Quan Hệ Với Khách Hàng"
  ]
}