{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-ctv-phong-kham-quan-3-ho-chi-minh/1716862.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Quản Lý Ctv Phòng Khám - Quận 3, Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "HỘ KINH DOANH SHINE PREMIUM",
  "job_description": "(Cộng tác viên) bao gồm nhiều nhiệm vụ quan trọng để đảm bảo đội ngũ hoạt động hiệu quả và đạt được mục tiêu kinh doanh của Pk . Dưới đây là mô tả chi tiết các công việc chính:\n1. Thu hút CTV phòng khám\n- Xây dựng chiến lược thu hút: Phát triển kế hoạch tiếp cận và thu hút CTV tiềm năng thông qua các kênh như mạng xã hội, hoặc sự kiện.\n- Quảng bá chương trình: Tạo các thông điệp hấp dẫn về lợi ích khi tham gia (hoa hồng cao, thưởng thêm, hỗ trợ đào tạo).\n- Xây dựng thương hiệu: Đảm bảo hình ảnh doanh nghiệp uy tín để thu hút CTV chất lượng.\n2. Tuyển dụng CTV phòng khám\nTư vấn hỗ trợ CTV mới\nMở rộng mạng lưới, liên kết với các đối tác, cộng đồng khác\n3. Đào tạo CTV phòng khám\n- Cung cấp tài liệu: Chuẩn bị tài liệu hướng dẫn về sản phẩm/dịch vụ, quy trình làm việc và kỹ năng cần thiết.\n- Tổ chức đào tạo: Tổ chức các buổi đào tạo trực tiếp hoặc trực tuyến để CTV hiểu rõ về sản phẩm và cách thức làm việc.\n- Cập nhật kiến thức: Thường xuyên cung cấp thông tin mới về sản phẩm, Dịch vụ chính sách hoặc chiến dịch marketing.\n4. Hỗ trợ và quản lý CTV phòng khám\n- Hỗ trợ kỹ thuật: Giải đáp thắc mắc và hỗ trợ CTV khi gặp khó khăn trong quá trình làm việc.\n- Theo dõi hiệu suất: Sử dụng công cụ quản lý để theo dõi doanh số, số lượng khách hàng và hiệu quả làm việc của CTV.\n- Động viên và khích lệ: Tạo động lực cho CTV thông qua các chương trình thưởng, khen ngợi hoặc ghi nhận thành tích.\n5. Xây dựng mối quan hệ lâu dài với khách hàng là ctv và đội ngũ ctv là\n- Giao tiếp thường xuyên: Duy trì liên lạc qua email, nhóm chat hoặc cuộc họp định kỳ để cập nhật thông tin và hỗ trợ CTV.\n- Lắng nghe phản hồi: Thu thập ý kiến từ CTV để cải thiện chương trình và tạo môi trường làm việc tốt hơn.\n- Phát triển đội ngũ: Tạo cơ hội thăng tiến hoặc mở rộng vai trò cho những CTV xuất sắc.\n6. Giải quyết vấn đề\n- Xử lý xung đột: Giải quyết các mâu thuẫn hoặc vấn đề phát sinh trong đội ngũ CTV.",
  "requirements": "Tính cách & Phẩm chất:\n• Nhiệt huyết, chủ động, yêu thích công việc kết nối – xây dựng đội ngũ.\n• Tư duy tích cực, cầu tiến, kiên trì, trung thực và trách nhiệm cao.\n• Có kỹ năng giao tiếp, đàm phán, thuyết phục tốt.\n• Khả năng làm việc độc lập, tổ chức công việc khoa học.\nKinh nghiệm\nNhiều năm kinh nghiệm tại các vị trí Điều hành, Sale, Marketing, Đào tạo... trong lĩnh vực Dịch vụ thẩm mỹ Nội khoa - Dược mỹ phẩm.\nVới giá trị cốt lõi: chịu trách nhiệm, luôn tập trung vào kết quả, hành động quyết liệt để đạt mục tiêu, tận tâm với doanh nghiệp...\nAm hiểu sâu về da liễu, công nghệ thẩm mỹ nội khoa\nĐảm nhận tốt các vai trò liên quan tới ; huấn luyện đào tạo; bán hàng; marketing, content, tổ chức sự kiện.\nKỸ NĂNG\nKỹ năng truyền đạt kiến thức như một bác sĩ, chuyên gia giúp nhân sự dễ hiểu & thực hiện, giúp khách hàng tự tin sử dụng sản phẩm dịch vụ của doanh nghiệp\nXây dựng Quy chế văn hóa CTV bài bản Tuyển dụng, Đào tạo nhân sự\nXây dựng chương trình đào tạo phù hợp cho sự phát triển doanh nghiệp\nĐào tạo bán hàng, phát triển con người, xây dựng đội ngũ\nTổ chức các chiến dịch marketing tiếp cận khách hàng, sự kiện, kịch bản video cho các nền tảng",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Supervisor/Giám sát bán hàng"
  ]
}