{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-le-tan/1716726.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644764",
  "title": "Nhân Viên Lễ Tân",
  "salary": "8 - 10 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Tập đoàn Meey Land",
  "job_description": "Đón tiếp khách hàng/đối tác:\nChào đón khách đến văn phòng một cách niềm nở, chuyên nghiệp.\nHỏi rõ mục đích của khách và hướng dẫn khách đến đúng bộ phận hoặc người cần gặp.\nTiếp nhận và xử lý các cuộc gọi đến công ty.\nGhi nhận thông tin khách hàng, đối tác vào sổ theo dõi.\nQuản lý khu vực lễ tân gọn gàng, ngăn nắp.\nQuản lý thư từ, bưu phẩm:\nNhận và phân loại thư từ, bưu phẩm đến.\nGhi nhận thông tin và chuyển phát đến đúng người nhận.\nGửi thư từ, bưu phẩm đi theo yêu cầu của các bộ phận\nĐảm bảo vệ sinh và trang trí khu vực lễ tân:\nCắm hoa khu vực lễ tân\nĐảm bảo khu vực lễ tân luôn sạch sẽ, gọn gàng và chuyên nghiệp.\nTrang trí khu vực lễ tân phù hợp với các dịp lễ, sự kiện đặc biệt.\nHỗ trợ các công việc hành chính khác:\nChuẩn bị phòng họp, trà nước cho các cuộc họp.\nHỗ trợ các sự kiện của công ty.\nHỗ trợ các bộ phận in ấn tài liệu, scan tài liệu",
  "requirements": "Trình độ học vấn: Tốt nghiệp Trung cấp, Cao đẳng hoặc Đại học các chuyên ngành có liên quan như Quản trị Khách sạn, Du lịch, Hành chính Văn phòng, Quan hệ Công chúng hoặc các ngành tương tự.\nKiến thức chuyên môn:\nHiểu biết về nghiệp vụ lễ tân, quy trình đón tiếp khách, xử lý điện thoại, thư từ, bưu phẩm.\nAm hiểu về văn hóa doanh nghiệp và các quy định nội bộ của công ty.\nKỹ năng:\nKỹ năng giao tiếp: Khả năng giao tiếp tốt, lịch sự, chuyên nghiệp và tự tin khi tiếp xúc với khách hàng, đối tác.\nKỹ năng xử lý tình huống: Bình tĩnh, linh hoạt và sáng tạo trong việc giải quyết các vấn đề phát sinh.\nYêu cầu khác:\nNgoại hình ưa nhìn, gọn gàng, phù hợp với môi trường công sở.\nGiọng nói dễ nghe, truyền cảm.\nTính cách thân thiện, cởi mở, nhiệt tình và có tinh thần phục vụ.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Khách sạn/Du lịch",
    "Hành chính",
    "Nhà hàng/Dịch vụ ăn uống",
    "Khách sạn/Dịch vụ cư trú",
    "Lễ tân/Đón tiếp",
    "Giao tiếp tốt",
    "Kỹ năng xử lý tình huống",
    "Thành Thạo Tin Học Văn Phòng (word, Excel)",
    "Kiến Thức Về Quy Trình Lễ Tân",
    "Am Hiểu Về Các Quy Tắc Lễ Tân"
  ]
}