{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-quan-tri/1716789.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644764",
  "title": "Kế Toán Tổng Hợp - Quản Trị",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH JOY JOURNEYS",
  "job_description": "Quản lý chứng từ số liệu, hạch toán thu chi, các khoản khấu hao, hạch toán, kê khai thu chi, chi phí, công nợ, thuế GTGT, ....đối chiếu và các nghiệp vụ kế toán phát sinh hàng ngày;\nQuản lý công nợ phải thu, phải trả, thực hiện đốc thúc công nợ khách hàng, theo dõi tiến độ thanh toán hợp đồng của công ty với các đối tác;\nLàm báo cáo nghiệp vụ hàng tháng cho doanh nghiệp như báo cáo thuế hay tờ khai thuế GTGT và quản lý, cân đối chi phí, phân tích số liệu và đảm bảo hoàn thành các nghĩa vụ với ngân sách nhà nước;\nQuản lý dòng tiền, báo cáo lãi/ lỗ và lập báo cáo quản trị nội bộ theo yêu cầu tháng/ quý/ năm để trình BGĐ phê duyệt, tổng kết báo cáo kết quả kinh doanh.\nĐảm bảo sắp xếp, lưu trữ chứng từ, in sổ kế toán hàng năm cho doanh nghiệp theo đúng luật kế toán quy định;\nQuản lý thông tin khai báo và quyết toán thuế GTGT, thuế TNDN, thuế TNCN và các công việc liên quan khác;\nPhối hợp cấp quản lý để giải trình số liệu theo yêu cầu của cơ quan thuế , kiểm toán hoặc tiếp đoàn kiểm tra thuế, cơ quan nhà nước khi có phát sinh;\nHỗ trợ các phòng ban khác khi cần thiết;\nThực hiện các nhiệm vụ khác theo sự phân công của cấp trên.",
  "requirements": "Tốt nghiệp Đại Học chuyên ngành kế toán, kiểm toán, tài chính;\nCó kiến thức, am hiểu chuyên sâu về lĩnh vực kế toán, kiểm toán;\nThành thạo Microsoft Office (Excel), thao tác tốt trên các phần mềm kế toán;\nTiếng Anh yêu cầu đọc viết tốt để có thể trao đổi công việc với đối tác;\nTối thiểu 2 năm kinh nghiệm cho vị trí tương đương và ưu tiên nhân sự đã làm việc trong lĩnh vực về du lịch;\nCó khả năng phân tích số liệu, tổng hợp báo cáo, làm việc chủ động, độc lập trong công việc và có tư duy nhạy bén, linh hoạt.\nLuôn trung thực, cẩn trọng và có trách nhiệm công việc.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Kiểm Soát Chi Phí",
    "kỹ năng giao tiếp tốt",
    "Kiến Thức Kế Toán Tổng Hợp",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Làm Việc Độc Lập Và Nhóm",
    "Quản Lý Dòng Tiền",
    "Tiếng Anh (hoặc Các Ngoại Ngữ Khác)"
  ]
}