{
  "url": "https://www.topcv.vn/viec-lam/operation-officer/1716136.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Operation Officer",
  "salary": "12 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH GLODIVAL",
  "job_description": "1. Main services of the project:\n● Company formation services in Vietnam and abroad.\n● Bank account set up\n● Visa, Work permit. Temporary Residence Card ( TRC ) for Foreigner in Viet Nam\n● Other related services support clients during doing the main services. ( Sub- license, Virtual office services... )\n2. The nature of the project's work, needs the candidate's flexibility, dynamism, and quick adaptation:\n● Consulting on Visa, WP, TRC services and other support services for customers from website, page, forum, forum..., promoting services, close deals.\n● Follow up on paperwork procedures to complete the service between customers and the procedure team.\n● Support, answer questions, before, during and after completing the service, Payment tracking.\n● Coordinate with Pro- Active team to follow up on Company formation services procedures to complete the task of establishing a business for customers.\n● Continue to establish processes and services with Leader to ensure an Excellent experience for customers\n● Support team in exhibition and communication activities (if any)",
  "requirements": "G2B welcomes and young people who meet the following criteria in order of priority:\n- Ready to take on tasks, listen, cultivate and develop yourself.\n-Discipline, honesty.\n- Good communication, reading and writing skills in English.\n- Agility, flexibility and responsibility.\n- Proficiency in office computers.\n- Preference will be given to candidates in the field of business, foreign trade.\n-Prerequisites.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Business Operation (Vận hành kinh doanh)",
    "Vận hành chung"
  ]
}