{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-sale-online-thoi-trang-di-lam-ngay/1716528.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644152",
  "title": "Chuyên Viên Sale Online Thời Trang - Đi Làm Ngay",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Hộ kinh doanh Lamme 1993",
  "job_description": "Trực chat, tư vấn sản phẩm thời trang cho khách hàng qua nền tảng Pancake (khách hàng chủ động nhắn, không cần tự tìm kiếm).\nTư vấn, giới thiệu sản phẩm, báo giá, giải đáp thắc mắc của khách hàng.\nUpsell/ tư vấn sản phẩm đi kèm để gia tăng giá trị đơn hàng.\nTiếp nhận phản hồi, giải quyết các vấn đề liên quan đến sản phẩm, dịch vụ hoặc khiếu nại nếu có.\nPhối hợp cùng các bộ phận như Marketing, vận đơn… để đảm bảo trải nghiệm mua sắm không gián đoạn.\nCập nhật báo cáo đơn hàng ngày, thực hiện các công việc khác theo yêu cầu của quản lý.\nĐề xuất nội dung chat, kịch bản xử lý, insight khách hàng nhằm tăng tỷ lệ chuyển đổi đơn.\nGiải quyết các tình huống phát sinh khác trên các trang bán hàng.",
  "requirements": "Nữ, tuổi từ 21–28.\nCó kinh nghiệm từ 3–6 tháng trực page hoặc bán hàng qua Pancake, ưu tiên ngành thời trang.\nCẩn thận, có trách nhiệm với công việc, chịu khó học hỏi và cải thiện kỹ năng.\nChủ động, linh hoạt và chịu được áp lực cao trong công việc.\nĐam mê kiếm tiền, mong muốn gắn bó lâu dài và phát triển lên các vị trí cao hơn.\nChat nhanh, xử lý tình huống linh hoạt, giữ chân khách tốt.\nYêu thích công việc tư vấn, phục vụ khách hàng.\nNắm bắt vấn đề nhanh, giao tiếp tốt.\nBiết lắng nghe và có khả năng làm việc nhóm tốt.\nCó laptop cá nhân.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng thời trang",
    "Kỹ Năng Bán Hàng Online",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục Khách Hàng Qua Mạng",
    "Quản Lý Đơn Hàng Và Xử Lý Khiếu Nại",
    "Sử Dụng Thành Thạo Các Nền Tảng Thương Mại Điện Tử (shopee, Lazada, Tiki,...)",
    "Viết Bài Quảng Cáo Sản Phẩm Hấp Dẫn"
  ]
}