{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-lam-tra-gop-hanh-chinh-di-lam-ngay/1716966.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Nhân Viên Làm Trả Góp (Hành Chính - Đi Làm Ngay)",
  "salary": "8 - 15 triệu",
  "location": "Lào Cai & 53 nơi khác",
  "experience": "Không yêu cầu",
  "company_name": "Công Ty Tài Chính TNHH HD SAISON\nPro Company",
  "job_description": "Khi trở thành Nhân viên tư vấn tín dụng (kênh trả góp), bạn được sử dụng những kỹ năng giao tiếp khéo léo của mình để tìm hiểu nguyện vọng của Khách hàng. Cùng với những hiểu biết về sản phẩm cho vay trong quá trình được đào tạo tại công ty, bạn sẽ có kiến thức sau đào tạo để tư vấn chính xác những sản phẩm kèm lãi suất phù hợp theo nhu cầu của Khách và đồng thời làm hồ sơ trả góp khi Khách hàng chấp thuận.\nKhi khách hàng đã được duyệt hồ sơ vay, bạn chủ động quản lý danh sách khách hàng, chăm sóc và hỗ trợ họ đầy đủ thông tin đóng phí định kỳ hằng tháng\nThực hiện các nghiệp vụ bán hàng nhằm nâng cao sự hài lòng của khách hàng, qua đó bạn sẽ được nguồn khách hàng mới qua việc giới thiệu từ khách hàng cũ\nBạn phải đảm bảo các chỉ tiêu kinh doanh và quản lý các chỉ số rủi ro hợp đồng\nThực hiện các báo các hằng ngày/ tuần/ tháng hoặc định kỳ theo quy định\nVới phương châm Khách hàng là ưu tiên số một, sự thân thiện, thấu hiểu kèm theo đó là một nụ cười tươi, thân thiện sẽ luôn đồng hành với bạn trong suốt khoảng thời gian làm việc tại HD SAISON.",
  "requirements": "Tốt nghiệp THPT trở lên;\nCó ưu thế về ngoại hình;\nCó đam mê với công việc bán hàng, tiếp xúc và chăm sóc khách hàng;\nKỹ năng giao tiếp, vui vẻ, hòa đồng;\nKhả năng làm việc dưới áp lực cao;\nCó kinh nghiệm làm việc trong ngành tài chính hoặc ngành bán lẻ là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Chăm Sóc Khách Hàng",
    "Giao tiếp tốt",
    "Khả Năng Xử Lý Vấn Đề"
  ]
}