{
  "url": "https://www.topcv.vn/viec-lam/brand-manager/1716061.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Brand Manager",
  "salary": "Từ 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN BRAINMARK VIETNAM",
  "job_description": "Xây dựng và triển khai chiến lược phát triển thương hiệu dài hạn phù hợp với định hướng công ty.\nLên kế hoạch, tổ chức và giám sát các hoạt động truyền thông, chiến dịch marketing nhằm gia tăng độ nhận diện thương hiệu.\nPhối hợp với các phòng ban để phát triển ý tưởng và nội dung sáng tạo cho các chiến dịch marketing\nNghiên cứu thị trường, phân tích đối thủ cạnh tranh và hành vi người tiêu dùng để đưa ra chiến lược thương hiệu phù hợp.\nQuản lý hình ảnh thương hiệu, chịu trách nhiệm về nội dung truyền thông trên các kênh truyền thông như website, social media, POSM, sự kiện...\nLàm việc với các agency hoặc nhà cung cấp để triển khai các chiến dịch truyền thông, sản xuất nội dung, thiết kế.\nTheo dõi và đo lường hiệu quả hoạt động marketing thông qua các chỉ số Doanh số, độ nhận diện thương hiệu, các chỉ số mạng xã hội\nKiểm soát và đảm bảo tính nhất quán của hệ thống nhận diện thương hiệu\nBáo cáo định kỳ và đưa ra đề xuất cải tiến chiến lược thương hiệu.\nLàm việc theo sự phân công của cấp trên",
  "requirements": "Tốt nghiệp đại học chuyên ngành Marketing, Truyền thông, Quản trị kinh doanh hoặc các ngành liên quan.\nĐộ tuổi: từ năm 1995 trở về trước\nCó từ 9 năm kinh nghiệm Marketing trong đó có trên 5 năm kinh nghiệm trong lĩnh vực Brand Marketing\nHiểu biết sâu sắc về xây dựng thương hiệu, hành vi người tiêu dùng, xu hướng thị trường.\nKỹ năng lập kế hoạch, kỹ năng giao tiếp, làm việc nhóm, sáng tạo và tư duy chiến lược tốt.\nCó kinh nghiệm làm việc với các đối tác agency, media, production là một lợi thế.\nThành thạo tin học văn phòng, ưu tiên ứng viên biết sử dụng các công cụ marketing, AI",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Xây Dựng Thương Hiệu",
    "Quản Lý Ngân Sách",
    "Phân Tích Thị Trường",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Quản Lý Chiến Dịch Marketing",
    "Kỹ năng lãnh đạo",
    "Nghiên Cứu Thị Trường",
    "Kiến Thức Về Pháp Luật Liên Quan Đến Thương Hiệu"
  ]
}