{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sale-khong-yeu-cau-kinh-nghiem-thu-nhap-upto-18-trieu/1716420.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Nhân Viên Kinh Doanh / Sale (Không Yêu Cầu Kinh Nghiệm, Thu Nhập Upto 18 Triệu++)",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ SCAPBOT",
  "job_description": "Tìm kiếm và phát triển danh sách khách hàng tiềm năng có nhu cầu sử dụng các phần mềm SEO công ty.\nNghiên cứu, phát triển thị trường global. Lên đề xuất kế hoạch MKT trên các nền tảng: GG, Youtube, Facebook, các diễn đàn,... (chạy ads, sale,...)\nLên kịch bản tư vấn và giới thiệu các sản phẩm phần mềm SEO, dịch vụ SEO của cty.\nTheo dõi và hỗ trợ khách hàng trong quá trình sử dụng sản phẩm, hướng dẫn khách hàng sử dụng phần mềm và giải đáp các thắc mắc phát sinh.\nGhi nhận phản hồi của khách hàng về sản phẩm và báo cáo cho Quản lý nhằm cải tiến và nâng cao chất lượng dịch vụ.\nLên kế hoạch Marketing để xây dựng các chiến lược bán hàng và chăm sóc khách hàng hiệu quả.\nCác công việc khác theo dự án hoặc sự phân công của Quản lý trực tiếp.",
  "requirements": "Biết tiếng Anh là 1 lợi thế\nCó laptop cá nhân\nKhả năng giao tiếp tốt, thân thiện và kỹ năng tư vấn, thuyết phục khách hàng.\nNăng động, sáng tạo, có trách nhiệm cao và chịu được áp lực trong công việc.\nXác định làm việc lâu dài trách nhiệm cao, ham học hỏi, không ngại thử thách\nCó kiến thức cơ bản về SEO là một lợi thế\nCó khả năng làm việc cá nhân và theo đội nhóm.\nSẵn sàng đào tạo bài bản cho các ứng viên chưa có kinh nghiệm.\nƯu tiên ứng viên đã tốt nghiệp Cao đẳng, Đại học chuyên ngành Marketing, Truyền thông, hoặc các chứng chỉ đào tạo có liên quan.\nƯu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực Sales hoặc tư vấn sản phẩm công nghệ.\nƯu tiên ứng viên có kỹ năng tin học văn phòng tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Marketing",
    "Sales Marketing"
  ]
}