{
  "url": "https://www.topcv.vn/viec-lam/account-excutive-chuyen-vien-kinh-doanh-sales-b2b-tu-van-dich-vu-digital-thu-nhap-15-20-trieu-tai-ha-noi-hcm/1716531.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Account Excutive/Chuyên Viên Kinh Doanh/ Sales B2B/ Tư Vấn Dịch Vụ Digital (Thu Nhập 15 -20 Triệu) Tại Hà Nội/ HCM",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CP TƯ VẤN THƯƠNG HIỆU SAO KIM",
  "job_description": "Account Excutive đảm bảo việc thiết lập, duy trì quan hệ, tạo sự tin tưởng, cung cấp thông tin đầy đủ về sản phẩm/ dịch vụ Digital của công ty...cho những khách hàng được chỉ định để đảm bảo doanh thu được giao.\nCác công việc cụ thể gồm:\n- Quản lý và tư vấn khách hàng theo hệ thống dữ liệu của công ty.\n- Tư vấn cho khách hàng về các dịch vụ của Sao Kim, tư vấn trước và trong quá trình thực hiện dịch vụ cho khách hàng.\n- Duy trì các quan hệ kinh doanh hiện có, nhận đơn đặt hàng, hợp đồng, chăm sóc các khách hàng cũ.\n- Soạn thảo đề xuất dịch vụ, báo giá, hợp đồng, form mẫu, bản thuyết trình ... phục vụ cho công việc.\n- Trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, trao đổi thông tin xuyên suốt giữa khách hàng, nội bộ và các bên thứ 3 liên quan thường xuyên với khách hàng trong quá trình thực hiện hợp đồng, cùng khách hàng kiểm tra chất lượng sản phẩm giao.\n- Theo dõi quá trình thanh lý hợp đồng, phối hợp cùng phòng kế toán đốc thúc công nợ, chỉ xong trách nhiệm khi khách hàng đã thanh toán xong.\n- Thu thập thông tin về khách hàng gồm: thông tin giới thiệu về khách hàng, tài liệu marketing, các bản định hướng sáng tạo, hồ sơ dịch vụ ... viết tổng kết về các dự án do mình phụ trách.\n- Cập nhật kiến thức công việc qua việc, đọc các sách báo về kinh doanh và tiếp thị, thương hiệu; duy trì các mối quan hệ khách hàng.\n- Lập kế hoạch công tác tuần, tháng. Thực hiện theo kế hoạch được duyệt. Báo cáo theo quy định hàng tuần/ tháng/ qúy và theo yêu cầu của quản lý.\n- Thực hiện các công việc khách được giao bởi Team Leader",
  "requirements": "- Đam mê lĩnh vực Marketing, thương hiệu , truyền thông thương hiệu\n- Thông minh, nhanh nhẹn, giao tiếp tốt.\n- Nhiệt tình, chịu khó, chịu được áp lực công việc cao.\n- Kinh nghiệm làm việc tối thiểu 2 năm.\n- Tuổi dưới 30. Ngoại hình ưu nhìn, ưu tiên nữ.\n- Sử dụng thành thạo internet (email, web), sử dụng tốt các ứng dụng văn phòng word, excel, powerpoint, mindmap, ...\n- Có kinh nghiệm làm việc về Digital Website là một lợi thế",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Kinh doanh dịch vụ quảng cáo"
  ]
}