{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-dien-dien-tu-di-lam-ngay/1716980.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Nhân Viên Kỹ Thuật Điện - Điện Tử (Đi Làm Ngay)",
  "salary": "Từ 6.5 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ QUANG ĐIỆN TỬ ÁNH SÁNG THỜI ĐẠI",
  "job_description": "Lắp đặt và bảo trì các thiết bị điện, điện tử của bộ chữ, màn hình led, LCD…trong lĩnh vực quảng cáo\nThi công các hạng mục quảng cáo theo phân công của Quản lý\nTham gia lắp đặt triển khai các công trình dự án mới cùng Team và Bộ phận Kỹ Thuật.\nVận hành và bảo trì hệ thống máy in tại xưởng sản xuất\nKiểm tra, sửa chữa các lỗi hỏng hóc của hệ thống điện, máy móc thiết bị cho màn hình led, LCD, bộ chữ...\nThực hiện các công việc bảo dưỡng/bảo hành/bảo trì định kỳ theo kế hoạch.\nĐảm bảo an toàn điện trong quá trình lắp đặt thi công, vận hành và bảo trì.\nHỗ trợ kỹ thuật và công việc khác cho các bộ phận khác khi cần thiết.\nTuân thủ các quy định an toàn lao động trong thi công và vận hành máy móc sản xuất.",
  "requirements": "Tốt nghiệp Trung cấp - Cao đẳng Nghề ; Trung cấp - Cao Đẳng - Đại học chính quy chuyên ngành Điện, Điện tử hoặc các chuyên ngành liên quan.\nKhông yêu cầu kinh nghiệm.\nCó kiến thức cơ bản về điện, điện tử, an toàn điện.\nKhả năng đọc hiểu bản vẽ kỹ thuật.\nCẩn thận, tỉ mỉ, có trách nhiệm trong công việc.\nKhả năng làm việc độc lập và làm việc nhóm.\nSẵn sàng làm việc theo ca, đi công trình dự án tỉnh\nNhanh nhẹn, chịu khó, ham học hỏi.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông khác",
    "Chuyên môn Điện/Điện tử/Viễn thông khác",
    "Giải quyết vấn đề",
    "Làm Việc Độc Lập Và Nhóm",
    "Sửa Chữa Thiết Bị Điện Tử",
    "Khả Năng Phân Tích Và Xử Lý Sự Cố",
    "Kiến Thức Về An Toàn Điện",
    "Kiểm Tra Và Bảo Trì Thiết Bị Điện",
    "Quản lý thời gian",
    "Làm Việc Có Tổ Chức"
  ]
}