{
  "url": "https://www.topcv.vn/viec-lam/technical-sales-giai-phap-chieu-sang-cong-nghiep/1716996.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Technical Sales - Giải Pháp Chiếu Sáng Công Nghiệp Lương Cứng 12-18 Triệu",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ HDP VIỆT NAM",
  "job_description": "Công ty HDP Vietnam là công ty chuyên cung cấp giải pháp điều khiển chiếu sáng và giải pháp chiếu sáng ứng dụng cho nhiều ngành (Nhà máy công nghiệp, đường phố, khách sạn, nhà hàng, biệt thự, chung cư cao cấp, trang trí công trình kiến trúc, cầu, cảnh quan đô thị). HDP là đại diện của Helvar, Trilux, Fumagalli, IntiLED, Vossloh-Schwabe, YLI, Vyrtych\nChúng tôi đang tìm kiếm đại diện bán hàng kỹ thuật có kinh nghiệm để thúc đẩy doanh thu bằng cách cung cấp giải pháp kỹ thuật và tư vấn tốt nhất cho chiếu sáng công nghiệp cũng như chiếu sáng công trình toà nhà, khách sạn và kiến trúc.\nNội dung chính của công việc bao gồm:\nPhát triển khách hàng và phát triển dự án sử dụng điều khiển chiếu sáng và hệ chiếu sáng cho dự án và khách hàng tại khu công nghiệp, các khách sạn, toà nhà, trung tâm thương mại.\nGặp gỡ các nhà thầu, tư vấn, các chủ đầu tư để cung cấp giải pháp và sản phẩm cho hệ điều khiển chiếu sáng (Helvar – Phần Lan), hệ chiếu sáng.\nThu xếp các cuộc hẹn, trao đổi, trình bày giải pháp tới các đối tác trong lĩnh vực tích hợp hệ thống, tư vấn công trình xanh\nXây dựng mối quan hệ lâu dài với các nhà thầu, các công ty thiết kế kiến trúc, công ty tư vấn kiến trúc cho dự án công nghiệp\nĐảm bảo hoàn thành mục tiêu về doanh số, thị trường\nTổng hợp báo cáo, đề xuất phương án kinh doanh tới Giám Đốc",
  "requirements": "Tuổi từ 25-35\nNhanh nhẹn và tháo vát, trung thực trong công việc.\nƯu tiên ứng viên đã từng ở vị trí tương đương trong lĩnh vực liên quan dự án công nghiệp.\nCó khả năng giao tiếp Anh cơ bản\nBáo cáo trực tiếp công việc tới cấp trên\nCó nền tảng kỹ thuật điện",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông",
    "Kỹ năng bán hàng",
    "Xây Dựng Mối Quan Hệ Với Khách Hàng",
    "Khả Năng Trình Bày Và Thuyết Trình",
    "Kiến Thức Về Giải Pháp Chiếu Sáng Công Nghiệp Và Khách Sạn",
    "Hiểu Biết Về Kỹ Thuật Chiếu Sáng (led, Đèn Tiết Kiệm Năng Lượng, V.v.)",
    "Kỹ năng lập báo cáo",
    "Kỹ Năng Phân Tích Dữ Liệu",
    "Hiểu Biết Về Quy Trình Đấu Thầu",
    "Hiểu Biết Về Các Tiêu Chuẩn Chiếu Sáng",
    "Kinh Nghiệm Trong Ngành Chiếu Sáng"
  ]
}