{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phan-tich-du-lieu-khach-hang/1716380.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637390",
  "title": "Chuyên Viên Phân Tích Dữ Liệu Khách Hàng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Chứng Khoán ACB\nPro Company",
  "job_description": "Thu thập, phân loại và xử lý dữ liệu khách hàng, xây dựng quy trình quản trị dữ liệu khách hàng,\nPhân tích dữ liệu khách hàng,Phân khúc thị trường và nhóm khách hàng theo các tiêu chí phù hợp với chiến lược kinh doanh.\nĐo lường và báo cáo kết quả triển khai từng chiến chiến dịch\nHỗ trợ đề xuất các chiến dịch marketing, bán hàng dựa trên phân tích dữ liệu thực tế.\nXây dựng mô hình dự báo hành vi khách hàng\nĐề xuất sáng kiến cải thiện trải nghiệm khách hàng và tăng tỷ lệ chuyển đổi, giữ chân khách hàng.\nXây dựng các báo cáo, dashboard định kỳ/phân tích chuyên sâu phục vụ quản lý và ra quyết định.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành: Toán thống kê, Khoa học dữ liệu, Marketing, Tài chính, Quản trị kinh doanh hoặc các ngành liên quan.\nTối thiểu 02 năm kinh nghiệm trong lĩnh vực phân tích dữ liệu, phân tích khách hàng hoặc các vị trí tương tự.\nCó kiến thức và am hiểu về lĩnh vực chứng khoán là một lợi thế\nThành thạo Excel, SQL và ít nhất một công cụ phân tích/phân khúc dữ liệu như Python, R, Power BI, Tableau...\nCó tư duy phân tích logic, nhạy bén với dữ liệu và khả năng tìm kiếm insight kinh doanh từ dữ liệu.\nKỹ năng trình bày, giao tiếp tốt; biết cách truyền đạt kết quả phân tích thành đề xuất kinh doanh rõ ràng, dễ hiểu.\nChịu được áp lực công việc\nKhả năng làm việc nhóm",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Market Research and Analysis",
    "Data Science",
    "Data Analyst",
    "Việc làm IT",
    "Python",
    "Excel",
    "PowerBI",
    "Tableu",
    "Phân tích dữ liệu",
    "Trực quan hóa dữ liệu",
    "",
    "",
    "",
    "kỹ năng giao tiếp tốt",
    "Trình Bày Dữ Liệu",
    "Tư Duy Phân Tích"
  ]
}