{
  "url": "https://www.topcv.vn/viec-lam/event-executive-full-time-part-time/1716831.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Event Executive (Full-Time/ Part-Time)",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CHẾ TẠO KAMI",
  "job_description": "Job Summary:\nThe Event Executive is responsible for planning, organizing, and executing various events that support KAMI MANUFACTURING TECHNOLOGY CORPORATION's business objectives. These events may include conferences, exhibitions, product launches, workshops, seminars, and corporate events. The Event Executive will work closely with internal teams, external vendors, and stakeholders to ensure seamless event execution and achieve desired outcomes. The role will also include providing general marketing and administrative support.\nReporting to: Event Manager and CEO\nResponsibilities:\n● Event Planning and Coordination:\n○ Develop detailed event plans, including objectives, timelines, budgets, and resource allocation.\n○ Identify and secure suitable venues, vendors, and suppliers (e.g., caterers, audiovisual providers, decorators).\n○ Coordinate all event logistics, including setup, registration, attendee management, and on-site support.\n○ Create event materials, such as invitations, programs, and promotional materials.\n● Vendor and Stakeholder Management:\n○ Source, negotiate contracts with, and manage relationships with external vendors and suppliers.\n○ Liaise with internal departments (e.g., marketing, sales, operations) to ensure alignment of event goals and objectives.\n○ Communicate event details and requirements to all stakeholders involved.\n● Budget Management:\n○ Develop and manage event budgets, track expenses, and ensure cost-effectiveness.\n○ Prepare and process invoices, and reconcile event-related expenditures.\n● Marketing and Promotion:\n○ Assist in developing and implementing event marketing and promotion plans to maximize attendance and engagement.\n○ Utilize various marketing channels, including social media, email marketing, and online event platforms.\n○ Coordinate the creation of marketing collateral and promotional materials.\n● General Marketing Support:\n○ Assist in the implementation of general marketing campaigns and initiatives.\n○ Support the creation of content for marketing materials, including website and social media.\n○ Help manage and update marketing databases.\n● On-Site Event Management:\n○ Oversee all aspects of on-site event execution, ensuring smooth operations and a positive attendee experience.\n○ Manage event staff and volunteers, providing direction and support as needed.\n○ Address any issues or challenges that may arise during the event.\n● Post-Event Evaluation:\n○ Conduct post-event evaluations to assess event success, gather feedback, and identify areas for improvement.\n○ Prepare post-event reports summarizing key metrics, outcomes, and recommendations.\n● Administrative Tasks:\n○ Provide general administrative support to the team, including scheduling meetings, managing correspondence, and maintaining files.\n○ Assist in preparing reports and presentations.\n○ Handle basic office tasks as needed.",
  "requirements": "● Bachelor's degree in Event Management, Marketing, Hospitality, Business Administration, or a related field. Fresh graduates are encouraged to apply.\n● Proven experience 1- 2 years in event planning and coordination, preferably in a corporate setting.\n● Strong organizational, project management, and time-management skills.\n● Excellent communication, interpersonal, and negotiation skills.\n● Ability to work independently and as part of a team, with a proactive and results-oriented approach.\n● Proficiency in Microsoft Office Suite (Word, Excel, PowerPoint) and event management software/tools.\n● Ability to work under pressure and adapt to changing circumstances.\n● Strong attention to detail and a commitment to delivering high-quality events.\n● Fluency in English.\nPreferred Qualifications:\n● Experience in the manufacturing or technology industry.\n● Knowledge of digital event platforms and virtual event management.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Event Marketing"
  ]
}