{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-ky-su-thiet-ke-kien-truc/1716975.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Thực Tập Sinh Kỹ Sư Thiết Kế Kiến Trúc",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty Cổ phần Đầu tư TONA",
  "job_description": "- Tham gia hỗ trợ thiết kế kiến trúc trong các dự án của đơn vị tổng thầu Design & Build\n- Hỗ trợ đầu mối trong việc phối hợp thông tin giữa các phòng ban nội bộ Công ty, Chủ đầu tư và các đơn vị tư vấn đối tác khác để thống nhất phương án, giải pháp thiết kế cho các dự án;\n- Quản lý thông tin liên lạc tổng thể và thông tin liên quan đến các hạng mục công trình, đồng thời tích hợp các bộ môn liên quan như nội thất, cảnh quan, kết cấu, MEP, HTKT;\n- Tham gia lập kế hoạch và thực hiện triển khai các hồ sơ thiết kế Cơ sở, thiết kế kỹ thuật và thi công dự án.\n- Phối hợp và làm việc với các bộ môn kỹ thuật liên quan: kết cấu, cơ điện, phòng cháy chữa cháy, chiếu sáng, cảnh quan, dự toán, các nhà thầu phụ và cung cấp vật liệu khác;\n- Thực hiện công việc theo phạm vi trách nhiệm và những công việc khác theo sự phân công của cấp trên.",
  "requirements": "- Có kiến thức chuyên môn vững về Thiết kế, đặc biệt trong các lĩnh vực: Trung tâm thương mại, Nhà hàng, Văn phòng.\n- Hỗ trợ triển khai hồ sơ thiết kế theo đúng các tiêu chuẩn kỹ thuật, quy chuẩn và quy định của nhà nước về thiết kế kiến trúc công trình.\n- Sử dụng thành thạo các phần mềm cần thiết cho thiết kế và quản lý công trình như AutoCad, Revit, Sketch-up,…\n- Có kiến thức về vật liệu xây dựng và các tiêu chuẩn kỹ thuật, quy chuẩn, cũng như các quy định nhà nước liên quan đến thiết kế kiến trúc công trình.\n- Kỹ năng thuyết trình và giao tiếp hiệu quả.\n- Khả năng làm việc nhóm, phân tích và giải quyết vấn đề tốt.\n- Có tinh thần trách nhiệm và chịu được áp lực trong công việc.\n- Thời gian thực tập: Fulltime, 06 tháng.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Kiến trúc sư",
    "AutoCAD",
    "Sketchup",
    "Revit (hoặc Phần Mềm Bim Tương Tự)",
    "Kiến Thức Về Bản Vẽ Kỹ Thuật",
    "Hiểu Biết Về Quy Trình Thiết Kế Kiến Trúc"
  ]
}