{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-marketing-marketing-team-leader-nu-muc-luong-15-20-trieu/1716268.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Trưởng Nhóm Marketing / Marketing Team Leader (Nữ, Mức Lương 15 - 20 Triệu++)",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Thương mại K&K Việt Nam",
  "job_description": "Các mảng công việc chính bao gồm: Marketing (mạnh về content, hình ảnh), xây dựng và phát triển thương hiệu;\nCông việc hỗ trợ: PR và sự kiện\nDựa vào chiến lược tổng thể về marketing và truyền thông cho công ty để đưa ra các kế hoạch hành động cụ thể dựa theo Mục đích/KPI/ Ngân sách cho từng hạng mục sản phẩm của công ty cũng như thương hiệu của công ty.\nĐịnh hướng và kiểm soát chất lượng các công việc Marketing của bộ phận bao gồm: content, hình ảnh thương hiệu, quan hệ đối tác, định hướng phát triển sản phẩm...\nGia tăng doanh thu, lợi nhuận và các khoản thu nhập khác thông qua các hoạt động marketing đề xuất\nNhận dạng những thách thức và bất lợi chủ yếu của thương hiệu. Thực hiện và phát triển các chiến lược định vị thương hiệu. Duy trì và phát triển hình ảnh thương hiệu và bản sắc của công ty thông qua sự nhất quán trong từng thông điệp.\nXây dựng, quản lý, duy trì và mở rộng mối quan hệ với các nhà cung cấp và đối tác thuộc bộ phận quản lý\nKiểm soát chi phí, deadlines công việc của bộ phận\nThực hiện các báo cáo hàng tuần, hàng tháng, hàng quý và hàng năm theo yêu cầu từ trưởng phòng và ban giám đốc\nXây dựng và phát triển đội ngũ nhân viên của bộ phận.\nTìm hiểu và tạo dựng quy trình điều hành chuẩn để hướng dẫn và duy trì chất lượng công việc.\nThực hiện các nhiệm vụ khác do cấp trên giao phó.",
  "requirements": "Yêu cầu về kỹ năng và kinh nghiệm:\nTốt nghiệp Đại học, có kiến thức chuyên môn về Marketing (Branding, planning, hình ảnh, content, video)\nSử dụng tiếng Anh lưu loát\nCó từ 3-5 năm kinh nghiệm trong lĩnh vực Marketing, trong đó ít nhất 1 năm nắm giữ vị trí trưởng nhóm\nCó kinh nghiệm về tổ chức sự kiện, tạo lập, duy trì và phát triển các mối quan hệ\nCó khả năng làm việc với các đối tác cấp cao.\nCó kinh nghiệm lập và quản lý ngân sách của bộ phận\nYêu cầu về con người:\nTrung thực, minh bạch, có tính trách nhiệm và sự chủ động cao\nNăng động, sẵn sàng chấp nhận thử thách.\nLuôn hướng tới kết quả công việc.\nSáng tạo và có tinh thần cầu tiến.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Chuyên môn Marketing"
  ]
}