{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh/1716834.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Trưởng Nhóm Kinh Doanh",
  "salary": "30 - 50 triệu",
  "location": "Hải Phòng, Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN XHEROZONE",
  "job_description": "· Xây dựng kế hoạch và triển khai chiến lược kinh doanh theo mục tiêu doanh số được giao bởi Ban Giám đốc.\n· Quản lý, đào tạo và hỗ trợ đội ngũ nhân viên kinh doanh, đảm bảo hiệu quả làm việc, tinh thần và năng suất của từng thành viên.\n· Phân công chỉ tiêu KPIs và theo dõi tiến độ hoàn thành của từng nhân viên, đồng thời hỗ trợ xử lý các tình huống khó khăn trong quá trình bán hàng.\n· Giám sát hoạt động chăm sóc khách hàng, đảm bảo chất lượng dịch vụ và duy trì mối quan hệ lâu dài với khách hàng.\n· Phân tích thị trường, đối thủ cạnh tranh và xu hướng tiêu dùng, từ đó đề xuất các chiến lược bán hàng phù hợp.\n· Phối hợp chặt chẽ với các bộ phận liên quan như Marketing, Hậu mãi, Kế toán... nhằm hỗ trợ hoạt động kinh doanh hiệu quả.\n· Báo cáo kết quả kinh doanh định kỳ cho cấp trên, bao gồm tình hình doanh số, tiến độ thực hiện chỉ tiêu và đề xuất cải tiến.\n· Tham gia xây dựng chính sách bán hàng, chương trình khuyến mãi, đề xuất phương án cải thiện hiệu suất kinh doanh.\n· Xử lý các tình huống phát sinh liên quan đến khách hàng hoặc nhân viên trong phạm vi phụ trách, đảm bảo không ảnh hưởng đến hoạt động chung",
  "requirements": "Giới tính: Nam/Nữ (có tối thiểu 02 năm kinh nghiệm bán hàng sản phẩm dịch vụ)\n- Độ tuổi: 22 tuổi trở lên\n- Ngoại hình ưa nhìn, nhanh nhẹn, giao tiếp tốt, trung thực, và trách nhiệm\n- Kỹ năng khác: Ưu tiên ứng viên có kinh nghiệm telesales trong bán lẻ dịch vụ và sản phẩm cao cấp, telesales BĐS hoặc tư vấn thẩm mỹ\n- Có kinh nghiệm quản lý, dẫn dắt đội nhóm\n- Quản lý công việc, sắp xếp công việc\n- Làm việc teamwork/làm việc độc lập\n- Giao tiếp nhanh nhẹn, không nói ngọng, nói lắp hoặc tiếng địa phương (giọng dễ nghe)\n- Yêu thích kinh doanh, yêu thích bán các sản phẩm/dịch vụ cao cấp, ham học hỏi, chịu được áp lực công việc\n- Thành thạo các phần mềm văn phòng: Word, PP, excel",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ năng giao tiếp",
    "Phân tích dữ liệu",
    "Quản Lý Dự Án",
    "Lãnh đạo",
    "kỹ năng thuyết trình"
  ]
}