{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phan-mem-sales-development-representative/1716185.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Nhân Viên Kinh Doanh Phần Mềm - Sales Development Representative",
  "salary": "8 - 25 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN STRINGEE",
  "job_description": "Sales Development Representative (SDR) là người chịu trách nhiệm tìm kiếm, sàng lọc và nuôi dưỡng khách hàng tiềm năng (Lead), trước khi chuyển cho Account Executive (AE) để tiếp tục chốt hợp đồng. SDR có vai trò rất quan trọng trong việc gia tăng cơ hội bán hàng và doanh số cho công ty.\nTiếp nhận Lead từ team Marketing mang về:\nNhận Lead do marketing đẩy về từ các chiến dịch quảng cáo, form đăng ký, hội thảo, tải tài liệu, dùng thử,...\nKiểm tra độ phù hợp: vai trò người liên hệ, công ty có đúng ICP (Ideal Customer Profile) nhu cầu thực tế hay không,...\nTìm kiếm khách hàng tiềm năng (Prospecting):\nChủ động tìm contact qua các kênh: LinkedIn, email, điện thoại, hội thảo, mạng lưới cá nhân,...\nNghiên cứu ngành, công ty, vị trí để xác định đúng người ra quyết định.\nTiếp cận khách hàng (Outbound):\nGửi cold email, cold call hoặc nhắn tin LinkedIn để giới thiệu sản phẩm.\nViết kịch bản email/call theo ngành hoặc pain point cụ thể.\nXây dựng mối quan hệ ban đầu:\nTìm hiểu vấn đề doanh nghiệp gặp phải, khơi gợi nhu cầu.\nChia sẻ giá trị tổng quan của sản phẩm (không đi sâu kỹ thuật).\nNuôi dưỡng Lead:\nCác Lead có nhu cầu nhưng chưa mua ngay thì thực hiện giữ liên lạc đều đặn.\nGửi email nuôi dưỡng định kỳ (sử dụng Cogover Process): Gửi nội dung giá trị: blog, case study, báo cáo ngành, hướng dẫn sử dụng, so sánh giải pháp,...\nSàng lọc Lead (Lead Qualification):\nÁp dụng các framework như BANT, CHAMP, MEDDIC để đánh giá lead có phù hợp chuyển cho AE không.\nGhi chú rõ nhu cầu, ngân sách, mức độ cấp thiết.\nĐặt lịch hẹn/Demo cho AE:\nNếu lead đạt yêu cầu: đặt lịch hẹn demo với AE.\nNếu chưa phù hợp: nuôi dưỡng qua email/remarketing.\nGiới thiệu về Công ty:\nStringee là công ty công nghệ cung cấp nền tảng quản trị doanh nghiệp hợp nhất – Cogover, giúp số hóa toàn diện hoạt động quản trị và vận hành doanh nghiệp. Cogover ứng dụng công nghệ No-code/Low-code và AI, cho phép doanh nghiệp tự xây dựng và tùy chỉnh hệ thống qua thao tác kéo - thả và cấu hình đơn giản, mà không cần lập trình.\nHiện tại, Stringee cung cấp 3 bộ sản phẩm chính:\nQuản trị khách hàng: CRM, Service, CDP\nQuản trị nội bộ: HRM, Recruit, Marketing, Process, Site, Finance\nSố hóa giao tiếp: Communication APIs\nVới hơn 3,000 doanh nghiệp sử dụng, 70 triệu người dùng cuối, và nhiều khách hàng lớn như Viettel, Mobifone, VNDIRECT, Techcombank, TPBank,... Stringee là một trong những nền tảng số Make in Vietnam tiên phong trong chuyển đổi số.\nStringee từng đạt giải Nhân tài Đất Việt 2018, Top 10 Sao Khuê 2023, và được Bộ TT&TT công nhận là Nền tảng số xuất sắc Make in Vietnam.",
  "requirements": "Tốt nghiệp Đại học trở lên.\nYêu thích công việc kinh doanh phần mềm.\nThích thử thách và trải nghiệm.\nHam học hỏi, khả năng thích ứng nhanh.\nTư duy logic và giải pháp tốt.\nGiao tiếp tốt, tự tin.\nCó kinh nghiệm telesales, kinh doanh phần mềm hoặc kinh doanh B2B là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT"
  ]
}