{
  "url": "https://www.topcv.vn/viec-lam/senior-account-brand-promotion/1716906.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Senior Account & Brand Promotion",
  "salary": "13 - 17 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần VCCorp",
  "job_description": "a) Tư vấn chiến lược cho các nhãn\nPhối hợp cùng team Quản Lý Nhãn Hàng quy hoạch brief, đảm bảo tiến độ và chất lượng bài giải từ team sản phẩm.\nLàm việc trực tiếp cùng đội Kinh doanh Athena, review nhãn và giới thiệu các sản phẩm phù hợp, khai thác tiếp cận nhãn. Set up các buổi gặp trực tiếp cùng team Kinh doanh.\nFollow việc sử dụng tool Adwork để sàng lọc và theo dõi các brief có TA phù hợp/có cơ hội đẩy bán sản phẩm.\nb) Xây dựng kế hoạch phát triển kinh doanh/thúc đẩy cơ hội bán trên các nhãn\nXây dựng kế hoạch đẩy bán cho dự án, quy hoạch lại sản phẩm. Xây dựng hồ sơ các nhãn hàng trọng điểm.\nĐẩy bán sản phẩm trên từng brief, tìm kiếm cơ hội từ mỗi nhãn hàng phù hợp để gia tăng doanh số cho Athena.\nPhối hợp cùng các team sản phẩm, account quản lý việc gắn thẻ GenZ.\nc) Follow up các hoạt động giải bài (nếu có)\nChủ động hỗ trợ nhận brief/trả bài/present với các đề bài bằng tiếng Anh\nHỗ trợ các hoạt động truyền thông về dự án, remind việc gắn thẻ.\nXây dựng và theo dõi brief từ agency thông qua việc sử dụng Adwork. Tham gia tư vấn, kết nối sản phẩm trong việc trả bài theo yêu cầu của sale/BD\nTheo dõi và báo cáo tình hình đẩy bán, thực chạy của cụm agency cùng BGĐ\nPhối hợp tổ chức, truyền thông cho các hoạt động workshop\nTriển khai sử dụng tool quản lý brief - Đầu mối theo dõi, quản lý việc sử dụng tool. Đảm bảo việc sử dụng tool được triển khai đầy đủ.",
  "requirements": "Tối thiểu 2 năm làm account/ quản lý dự án/ BD trong ngành truyền thông, marketing.\nGiao tiếp tự tin và có khả năng làm việc trực tiếp với khách hàng.\nKĩ năng research (nhãn hàng và thị trường), tổ chức thông tin và đọc hiểu dữ liệu để hỗ trợ ra tư vấn chiến lược cho nhãn\nTổ chức tốt, chịu được áp lực: Có thể quản lý nhiều dự án cùng lúc\nBiết cách theo sát tiến độ, phối hợp hiệu quả với các bộ phận (creative, sales, planner...).\nBiết dùng công cụ: Thành thạo Google Sheet, CRM",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Quản Lý Tài Khoản Khách Hàng",
    "Xây Dựng Và Triển Khai Chiến Lược Quảng Bá Thương Hiệu",
    "Phân Tích Dữ Liệu Marketing",
    "Kỹ Năng Giao Tiếp Và Đàm Phán Xuất Sắc",
    "Quản Lý Ngân Sách Và Báo Cáo Hiệu Quả"
  ]
}