{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-online/1716820.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Trưởng Phòng Kinh Doanh Online",
  "salary": "30 - 50 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN MUTOSI",
  "job_description": "1. Xây dựng và thực hiện chiến lược bán hàng qua các nền tảng trực tuyến\nXây dựng kế hoạch và chiến lược phù hợp để phát triển doanh số bán hàng trực tuyến của công ty.\nTìm kiếm và xác định các thị trường tiềm năng, phân tích cạnh tranh, và đề xuất các phương án marketing, quảng cáo, khuyến mãi để thu hút khách hàng mới và duy trì khách hàng hiện có.\n2. Quản lý và phát triển đội ngũ bán hàng\nCùng với đội ngũ, xây dựng kế hoạch kinh doanh và đặt ra mục tiêu doanh số cụ thể cho đội ngũ bán hàng.\nTheo dõi và đánh giá hiệu suất của từng thành viên trong đội ngũ bán hàng.\nHỗ trợ, định hướng trong việc đạt được các mục tiêu kinh doanh của đội ngũ bán hàng\nKhuyến khích sự cộng tác và hỗ trợ giữa các thành viên trong đội ngũ bán hàng\nĐào tạo đội ngũ nâng cao kỹ năng bán hàng và luôn cập nhật với các xu hướng mới trong lĩnh vực bán hàng\n3. Điều phối và quản lý hoạt động bán hàng trực tuyến\nQuản lý các kênh bán hàng online: 1. Kênh own: website; Fanpage; Zalo OA; … 2. Market place: Shopee; Tiki; Lazada; … 3. Livestream: Tiktok; Facebook; Youtube … 4. Cộng tác viên online / Affiliate … hoặc các ứng dụng trực tuyến của doanh nghiệp hoạt động mượt mà và chuyên nghiệp\nĐiều phối quá trình quản lý, xử lý đơn hàng từ khách hàng một cách nhanh chóng và hiệu quả để đáp ứng nhu cầu của khách hàng\nPhát triển và thực hiện chiến lược tiếp thị trực tuyến như quảng cáo trả tiền, tiếp thị nội dung, email marketing, hoặc tiếp thị truyền thông xã hội. Theo dõi hiệu quả các chiến dịch và điều chỉnh để đạt được hiệu quả cao nhất\n4. Phân tích dữ liệu và thị trường\n5. Đảm bảo chất lượng dịch vụ và tương tác khách hàng\n6. Đề xuất và triển khai các cải tiến công nghệ\n7. Đối tác và hợp tác với các bên liên quan",
  "requirements": "- Tốt nghiệp đại học trở lên các chuyên ngành Kinh tế, Quản trị kinh doanh, Marketing…\n- Tối thiểu 5 năm kinh nghiệm tại vị trí tương đương\n- Có kinh nghiệm/ Kết quả thành công nổi trội trong vận hành Ecom và xây kênh, sàn TMĐT: Shoppee/ Tiktok/ Facebook / Affiliate / own Web/ Google/ ...\n- Có kinh nghiệm làm việc trong lĩnh vực gia dụng là lợi thế\n- Có khả năng phân tích và nhạy bén với những cơ hội thị trường, xu hướng online\n- Khả năng chịu áp lực công việc, chủ động, và xử lý tình huống tốt\n- Giao tiếp tốt. Khả năng dẫn dắt, phát triển đội ngũ\n- Tư duy khách hàng là trọng tâm và năng lực sáng tạo, tạo đột phá.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Kỹ năng lãnh đạo",
    "Phân tích dữ liệu",
    "Quản Lý Đội Nhóm",
    "Quản Lý Ngân Sách",
    "Lập Kế Hoạch Kinh Doanh"
  ]
}