{
  "url": "https://www.topcv.vn/viec-lam/sale-admin-tieng-trung-khong-yeu-cau-kinh-nghiem-thu-nhap-tu-8-15-trieu/1716561.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Sale Admin Tiếng Trung - Không Yêu Cầu Kinh Nghiệm (Thu Nhập Từ 8 - 15 Triệu)",
  "salary": "8 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH SHANHAIMAP VIỆT NAM",
  "job_description": "Hỗ trợ bộ phận sale soạn thảo báo giá, hợp đồng song ngữ Trung – Việt, đề nghị thanh toán, biên bản nghiệm thu và các tài liệu liên quan khác,\nHỗ trợ bộ phận sale chuyển tải các vướng mắc đến bộ phận chuyên môn, nắm bắt được tinh thần làm việc của bộ phận sale và nhu cầu của khách hàng.\nSắp xếp, chỉnh sửa định dạng văn bản, làm file PPT, excel và thống kê nội dung công việc liên quan\nSử dụng trang web của Chính phủ Việt Nam để hỗ trợ truy vấn một số thông tin công ty, mã số thuế, thuế suất đối với sản phẩm nhập khẩu, tình trạng thuế, tình hình công thương mại, v.v....\nTrong công việc hàng ngày, giúp bộ phận sale trao đổi với bộ phận chuyên môn về các vấn đề kinh doanh.",
  "requirements": "Có khả năng giao tiếp bằng tiếng Trung, biên tập và xử lý văn bản song ngữ Trung – Việt và truyền đạt chính xác các vấn đề kinh doanh.\nLàm việc nghiêm túc, cẩn thận, có tinh thần trách nhiệm cao.\nSử dụng thành thạo phần mềm văn phòng. Sắp xếp lưu trữ hồ sơ, văn bản, chuẩn bị PPT và chuẩn bị tệp file excel\nKiên nhẫn xử lý những việc như soạn thảo hồ sơ, hỗ trợ trong trao đổi, nhất là các vấn đề nan giải, công việc khó thúc đẩy hoặc công việc lặt vặt.\nCó khả năng chịu đựng chịu được áp lực\nSáng tạo trong làm việc, không bảo thủ, bướng bỉnh, dám đưa ra ý kiến của mình\nNam, nữ độ tuổi 9x, 2k, Có laptop cá nhân",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "chịu được áp lực công việc",
    "kỹ năng giao tiếp tốt",
    "Tiếng Trung (đọc, Viết, Nghe, Nói Lưu Loát)",
    "Khả Năng Tổ Chức Và Quản Lý Thời Gian Hiệu Quả",
    "Kỹ Năng Sử Dụng Máy Tính Thành Thạo (word, Excel, Phần Mềm Quản Lý)"
  ]
}