{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-phat-trien-nhuong-quyen-ban-buon-multi/1716784.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Trưởng Phòng Kinh Doanh – Phát Triển Nhượng Quyền & Bán Buôn Multi",
  "salary": "30 - 40 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN THỜI TRANG ALZADO",
  "job_description": "A. Phát triển hệ thống nhượng quyền PEAK Sport\nTìm kiếm, đàm phán và phát triển các đối tác nhượng quyền mới tại các tỉnh thành.\nLên kế hoạch mở mới hệ thống cửa hàng nhượng quyền theo từng khu vực, theo quý/năm.\nXây dựng quy trình vận hành, chính sách bán hàng, hỗ trợ vận hành và đào tạo đội ngũ cho cửa hàng nhượng quyền.\nQuản lý hiệu suất và hỗ trợ các đối tác đang vận hành để đảm bảo doanh số, hình ảnh thương hiệu và độ phủ thị trường.\nB. Quản lý và phát triển kênh bán buôn Multi\nPhát triển các đối tác kênh bán buôn hiện đang bán nhiều thương hiệu, trong đó có PEAK (hệ thống Multi-brand store).\nHỗ trợ các đại lý Multi về hình ảnh thương hiệu, chương trình bán hàng, POSM, khuyến mãi.\nLàm việc với phòng Marketing & Trade để triển khai chương trình phù hợp với điểm bán.\nC. Quản lý chiến lược kinh doanh và KPI\nPhân tích dữ liệu bán hàng nhượng quyền & Multi để xây dựng chiến lược mở rộng phù hợp.\nĐề xuất các gói hợp tác linh hoạt để phù hợp với từng mô hình kinh doanh.\nTham mưu cho CEO về các chiến lược dài hạn để phát triển hệ thống nhượng quyền bền vững và hiệu quả.",
  "requirements": "Tốt nghiệp Đại học các chuyên ngành Kinh doanh, Quản trị, Thương mại, Marketing...\nCó ít nhất 3 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực thời trang, thể thao, hoặc hệ thống bán lẻ.\nƯu tiên ứng viên từng triển khai mô hình nhượng quyền cửa hàng hoặc phát triển hệ thống bán buôn multi-brand.\nKỹ năng đàm phán, thuyết trình, lên chiến lược và quản trị mối quan hệ với đối tác.\nAm hiểu vận hành cửa hàng bán lẻ và tư duy hệ thống hóa mô hình kinh doanh.\nKhả năng đi công tác các tỉnh nếu cần.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Sales Manager/Trưởng phòng kinh doanh"
  ]
}