{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing-ads-buddy-hairs/1716972.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638904",
  "title": "Nhân Viên Digital Marketing (Ads) - Thuốc Nhuộm Tóc Buddy Hairs (Thu Nhập Từ 10-13 Triệu)",
  "salary": "10 - 13 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "HỘ KINH DOANH BSB",
  "job_description": "Xây dựng, triển khai và tối ưu hóa các chiến dịch quảng cáo theo mục tiêu kinh doanh.\nLập kế hoạch ngân sách, theo dõi và tối ưu hiệu quả chi tiêu để đạt ROAS, CPA, CPC, CPL tối ưu.\nNghiên cứu và xác định tệp khách hàng mục tiêu.\nTheo dõi dữ liệu và phân tích hiệu suất quảng cáo bằng Google Analytics, Facebook Business Manager, Shopee Ads Manager, Google Tag Manager.\nThực hiện A/B Testing (test nội dung, hình ảnh, targeting) để tối ưu hiệu quả chiến dịch.\nCập nhật thuật toán của các nền tảng quảng cáo.\nPhối hợp với các vị trí/phòng ban khác để chạy chiến dịch.\nThực hiện các công việc khác theo phân công của Trưởng phòng ban/ Ban lãnh đạo.",
  "requirements": "Kinh nghiệm: Từ 1 -2 năm kinh nghiệm ở vị trí tương đương.\nHiểu biết về chính sách ADs, thuật toán Social (Đặc biệt về ngành beauty/tóc)\nKiến thức cơ bản về Tracking (Pixel, UTM link, Conversion API).\nĐọc hiểu và có kiến thức cơ bản về phân tích chỉ số Ads (CPM, CTR, CPL, ROAS,...)\nCó kỹ năng thiết lập campaign.\nCó thể phân tích chất lượng content quảng cáo để tối ưu chuyển đổi là lợi thế.\nCó hiểu biết về Google Analytics, Facebook Business Manager, Shopee Ads Manager, Google Tag Manager là lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Facebook Ads",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm",
    "Tối Ưu Hóa Chuyển Đổi (conversion Optimization)",
    "Phân Tích Dữ Liệu Và Báo Cáo Hiệu Quả Chiến Dịch",
    "Kỹ Năng Lập Kế Hoạch Và Quản Lý Chiến Dịch",
    "Quảng Cáo Facebook Ads (bao Gồm Cả Instagram)",
    "Hiểu Biết Về A B Testing",
    "",
    "",
    "Am Hiểu Về Các Chỉ Số Đo Lường Hiệu Quả Marketing (kpi)",
    "Kinh Nghiệm Với Các Nền Tảng Quảng Cáo Khác (tiktok Ads, Pinterest Ads, Linkedin Ads)"
  ]
}