{
  "url": "https://www.topcv.vn/viec-lam/huan-luyen-vien-ca-nhan-personal-trainer/1716046.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639189",
  "title": "Huấn Luyện Viên Cá Nhân - Personal Trainer",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phần 25 FIT",
  "job_description": "TRỞ THÀNH HUẤN LUYỆN VIÊN EMS X PILATES TẠI 25 FIT- CƠ HỘI HỌC TẬP VÀ PHÁT TRIỂN NGHỀ NGHIỆP CỦA BẠN\nLà một Huấn luyện viên tại 25 FIT, bạn sẽ chịu trách nhiệm chính trong việc hướng dẫn khách hàng tập luyện theo phương pháp EMS training kết hợp với máy Pilates, chăm sóc khách hàng và hỗ trợ các công việc vận hành tại studio.\nTại 25 FIT, mỗi studio có tính tự chủ cao, tạo điều kiện để bạn và đồng đội cùng nhau xây dựng, phát triển môi trường tập luyện chuyên nghiệp và hiệu quả. Tất cả đều hướng đến một mục tiêu duy nhất – giúp khách hàng có trải nghiệm tập luyện nhanh chóng, tiện lợi và đạt được kết quả tối ưu.\n1. MÔ TẢ CÔNG VIỆC:\nNgoài việc hướng dẫn tập luyện cho Khách hàng, bạn còn đảm nhiệm các công việc khác như:\nĐón tiếp và hỗ trợ khách hàng.\nGiữ gìn vệ sinh cửa hàng.\nBán các gói tập và sản phẩm retail tại cửa hàng.\nHỗ trợ các công việc Vận hành.",
  "requirements": "[KHÔNG YÊU CẦU KINH NGHIỆM]\nVới hệ thống đào tạo bài bản, chúng tôi có thể giúp bạn bắt đầu từ con số 0 và phát triển thành một Huấn luyện viên chuyên nghiệp về EMS và Pilates.\nĐối tượng phù hợp:\nYêu thích vận động, thể thao, tập luyện thể hình.\nYêu thích công việc giao tiếp, tương tác với khách hàng.\nMuốn làm công việc có thể đồng hành, hỗ trợ khách hàng lâu dài và ổn định.\nMuốn cùng phát triển bản thân về Level Fitness hoặc thay đổi nghề nghiệp.\nĐối tượng được ưu tiên:\nỨng viên có ngoại hình sáng và thể hình tốt.\nHuấn luyện viên thể thao, huấn luyện viên Pilates/Yoga, huấn luyện viên cá nhân (PT).\nNhân viên vận hành phòng gym, câu lạc bộ thể hình.\nTrình độ học vấn: THPT trở lên",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Bán lẻ/Dịch vụ đời sống",
    "Thể chất/Thể hình",
    "Huấn luyện viên Thể hình (PT)"
  ]
}