{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-ky-thuat-kien-truc-noi-that-2d-thu-nhap-upto-15-trieu-thang/1716847.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Thiết Kế Kỹ Thuật Kiến Trúc - Nội Thất 2D (Thu Nhập Upto 15 Triệu/Tháng)",
  "salary": "Tới 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐÀM DƯƠNG GROUP",
  "job_description": "- Khảo sát và đo vẽ hiện trạng.\n- Gặp gỡ, lấy thông tin khách hàng và triển khai lên ý tưởng thiết kế, phương án bố trí mặt bằng (Layout) theo tư vấn phù hợp nhu cầu khách hàng.\n- Tư vấn khách hàng để chốt phương án bố trí mặt bằng.\n- Phối hợp hỗ trợ về mảng kỹ thuật với team thiết kế 3D nhằm đảm bảo phương án thiết kế mang tính khả thi cao và đạt hiệu quả về công năng sử dụng.\n- Bám sát nội dung thông tin dự án được cung cấp từ khách hàng và các bộ phận tiếp nhận thông tin trong quá trình triển khai.\n- Triển khai nhanh và chính xác phần bản vẽ kỹ thuật thi công (Fitout) và bản vẽ sản xuất (Furniture), phối hợp với team thiết kế dự án để đảm bảo hài hòa về tỉ lệ và tính thẩm mỹ.\n- Trao đổi với chủ trì thiết kế để giải quyết các vấn đề ngoài khả năng của bản thân tránh sai sót không đáng có.\n- Thuyết trình, tư vấn và bảo vệ ý tưởng bản vẽ thi công và sản xuất trước khách hàng để chốt bản vẽ cho thi công và sản xuất.\n- Cung cấp bộ bản vẽ hoàn công và xin phép thi công để team thi công xin phép chủ đầu tư (Nếu có).\n- Cung cấp đầy đủ và đảm bảo chính xác nội dung bản vẽ triển khai theo thiết kế, khối lượng, vật liệu, số liệu thực tế.\n- Triển khai, phối hợp với bộ phận giám sát và xưởng sản xuất để các bộ phận nắm ý đồ thiết kế tránh sai sót trong quá trình thi công.\n- Theo dõi các dự án được phân công, phối hợp với team thiết kế 3D và team thi công để cung cấp thêm thông tin và đưa ra hướng giải quyết nhanh, kịp thời các vấn đề phát sinh tại công trình.\n- Phối hợp với team thi công để hoàn chỉnh bộ bản vẽ hoàn công để nghiệm thu với chủ đầu tư (nếu có).\n- Hoàn tất hồ sơ dự án để gửi khách hàng khi nghiệm thu hoàn tất công trình.\n- Lập bảng thống kê hạng mục/công tác triển khai, bóc tách khối lượng của từng hạng mục/công tác.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành kiến trúc hoặc nội thất\n- Có ít nhất 1 năm kinh nghiệm trở lên.\n- Sử dụng thành thạo các phần mềm như Sketchup, Auto Cad, hoặc các phần mềm khác phục vụ hiệu quả cho công việc\n- Đo đạc khảo sát và đánh giá hiện trạng, lưu ý được những rủi ro tránh mắc phải cho team thiết kế 3D\n- Am hiểu về kiến trúc, kết cấu kỹ thuật công trình và chi tiết sản xuất nội thất\n- Kỹ năng làm việc nhóm để phối hợp với các bộ phận khác.\n- Am hiểu về vật liệu và các kỹ thuật liên quan đến vật liệu.\n- Có kỹ năng giao tiếp, tư vấn thiết kế để làm việc trực tiếp với khách hàng.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất"
  ]
}