{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-qs-du-toan-mua-hang-noi-that-yeu-cau-kinh-nghiem-cung-tu-2-5-nam-thu-nhap-12-25-trieu/1716406.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Nhân Viên QS - Dự Toán Mua Hàng Nội Thất - Yêu Cầu Kinh Nghiệm Cứng Từ 2-5 Năm (Thu Nhập 12-25 Triệu)",
  "salary": "12 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN IDEAS CREATION VIỆT NAM",
  "job_description": "Thực hiện BOQ dự án\nTham gia khảo sát thực tế mặt bằng Dự án.\nBóc tách hạng mục, tính toán khối lượng theo triển khai từ Thiết kế và hồ sơ mời thầu.\nTriển khai các hạng mục cho Nhà thầu/NCC để lấy giá.\nTư vấn lựa chọn sản phẩm phù hợp với mục tiêu ngân sách chung của Dự án.\nCập nhật báo giá dự án. Bao gồm các báo giá phát sinh và quyết toán dự án với khách hàng.\nCập nhật ngân sách dự án và chỉnh sửa khi có yêu cầu.\nLập kế hoạch đặt hàng và quản lý đăt hàng theo Kế hoạch đặt hàng của Dự án.\nLập và đề xuất kế hoạch lấy giá cạnh tranh Nhà thầu/NCC.\nSo sánh, thẩm định và đề xuất phê duyệt Nhà thầu/NCC.\nThương lượng, đàm phán điều khoản đơn hàng, hợp đồng (tiến độ, thanh toán, bảo hành, đền bù,...) với nhà thầu/NCC.\nXác nhận đặt hàng và theo dõi thanh quyết toán với nhà thầu/NCC.\nTham gia họp Khách hàng, giải trình báo giá khi cần.\nCập nhật báo cáo chi phí, doanh thu hợp đồng. Quản lý chi phí đặt hàng đối chiếu với chi phí tính toán.\nHoàn thành hồ sơ thanh quyết toán, hồ sơ chất lượng của dự án.\nTìm kiếm, cung cấp và cập nhật thông tin NCC, vật liệu, giá cả, catalogue. Tham gia vào công việc tìm kiếm, xây dựng và phát triển NCC của công ty.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành liên quan đến xây dựng, kiến trúc, nội thất.\nKinh nghiệm 2 – 5 năm trở lên trong công việc dự toán, mua hàng tại các công ty xây dựng, kiến trúc thi công nội thất.\nCó kiến thức thực tế về vật liệu, kết cấu hạng mục trang trí nội thất và xây dựng Nắm được giá vật liệu, có kỹ năng tìm kiếm và so sánh giá NCC.\nBiết sử dụng phần mềm AutoCad. Kỹ năng đọc bản vẽ, bóc tách khối lượng.\nThành thạo Office (Word, Excel).\nKỹ năng thương lượng, đàm phán.\nKỹ năng giao tiếp, xử lý tình huống nhanh nhẹn, linh hoạt.\nKỹ năng làm việc nhóm. Chủ đọng và nhiệt huyết.\nTiếng Anh giao tiếp tốt là lợi thế.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình"
  ]
}