{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-khach-hang-san-pham-the-khu-vuc-ho-chi-minh/1716551.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Quản Lý Khách Hàng Sản Phẩm Thẻ - Khu Vực Hồ Chí Minh",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Ngân Hàng Quốc tế (VIB)\nPro Company",
  "job_description": "Mục đích công việc:\nChịu trách nhiệm cung cấp các sản phẩm, dịch vụ về Thẻ đến khách hàng nhằm đảm bảo hoàn thành các chỉ tiêu kinh doanh được giao.\nTrách nhiệm:\nThực hiện cung cấp các sản phẩm và dịch vụ Thẻ của Khối NHBL đến khách hàng nhằm đảm bảo hoàn thành các mục tiêu kinh doanh được giao trong từng thời kỳ;\nXác minh, tìm hiểu thông tin khách hàng và hoàn thiện các hồ sơ mở thẻ và đề xuất cấp tín dụng thẻ, trình phê duyệt, khởi tạo phát hành thẻ theo quy định của VIB;\nKiểm tra và đôn đốc Khách hàng kích hoạt Thẻ sau khi phát hành, phối hợp quản lý và theo dõi việc nhắc nợ Thẻ của khách hàng theo quy định VIB;\nXây dựng và phát triển quan hệ với khách hàng thông qua các hoạt động chăm sóc khách hàng nhằm duy trì cơ sở khách hàng hiện hữu và mở rộng mạng lưới khách hàng;\nTham gia các cuộc họp bán hàng và dịch vụ, các chương trình đào tạo để nâng cao năng suất, hiệu quả bán hàng và nâng cao năng lực cho cá nhân;\nThực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
  "requirements": "Cử nhân chuyên ngành liên quan Kinh tế, Tài chính;\nTối thiểu 2 năm (SERM)/1 năm (SRM) kinh nghiệm làm việc trong lĩnh vực liên quan đến các tổ chức Tài chính – Ngân hàng, ngành bán lẻ;\nHiểu biết về mục tiêu, mô hình kinh doanh bán lẻ của ngân hàng và môi trường kinh doanh bán lẻ của địa phương;\nAm hiểu sản phẩm dịch vụ ngân hàng và kiến thức Thẻ tín dụng tốt;\nKhả năng ứng dụng mô hình bán hàng và dịch vụ mới;\nKỹ năng giao tiếp và bán hàng tốt;Năng động, sáng tạo, làm việc độc lập, chịu được áp lực cao;\nKỹ năng Tiếng Anh giao tiếp cơ bản.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm khác",
    "Quản Lý Khách Hàng",
    "Phân tích dữ liệu",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Giải quyết vấn đề"
  ]
}