{
  "url": "https://www.topcv.vn/viec-lam/digital-marketing-leader/1716357.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Digital Marketing Leader",
  "salary": "17 - 30 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Infinity Technologies Global",
  "job_description": "Nghiên cứu, khảo sát thị trường và phân tích người dùng, sản phẩm.\nLập kế hoạch và triển khai các chiến dịch quảng cáo thu hút người dùng cho App/Game mobile đa kênh: Google Ads, Facebook Ads, Tiktok Ads, Unity, Ironsource, …\nPhân tích và đánh giá các chỉ số quảng cáo (CPM, CPI, IPM...), tối ưu hóa hiệu quả quảng cáo, mang lại user chất lượng cao.\nXây dựng, đào tạo và quản lý đội ngũ nhân sự marketing: Performance marketing.\nTrao đổi và phối hợp với các phòng ban/ đối tác khác nhau để đảm bảo chương trình và kế hoạch Marketing được thực hiện hiệu quả.\nTheo dõi, đo lường và phân tích dữ liệu hàng tuần/tháng, tối ưu hoá hiệu quả chiến dịch UA & Monetize.",
  "requirements": "Có kinh nghiệm nghiên cứu, khảo sát và phân tích thị trường.\nCó kinh nghiệm trực tiếp triển khai chạy Performance Marketing đa nền tảng.\nCầu tiến và có trách nhiệm trong công việc.\nCó khả năng đánh giá, phân tích và đưa ra quyết định kịp thời.\nKhả năng lên kế hoạch, sắp xếp công việc, nguồn lực phù hợp.\nTư duy hệ thống, tư duy logic tốt, nhanh nhạy với số liệu.\nCó mục tiêu công việc rõ ràng.\nLà người yêu thích công nghệ, ứng dụng & game di động.\nĐối với ứng viên có kinh nghiệm làm sản phẩm mobile app/game:\nCó từ 2 năm kinh nghiệm làm performance marketing cho các sản phẩm công nghệ/mobile app & game trên hệ điều hành Android/iOS.\nCó kinh nghiệm tuyển dụng, đào tạo và phát triển đội ngũ nhân sự là điểm cộng.\nĐối với ứng viên chưa có kinh nghiệm làm sản phẩm mobile app/game:\nCó kinh nghiệm làm việc tại các công ty giáo dục, global,...\nCó kinh nghiệm tuyển dụng, đào tạo và phát triển đội ngũ nhân sự.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Chiến Lược Digital Marketing",
    "Seo (search Engine Optimization)",
    "Sem (search Engine Marketing)",
    "Quản Lý Chiến Dịch Marketing"
  ]
}