{
  "url": "https://www.topcv.vn/viec-lam/sales-consultant/1716956.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641684",
  "title": "Sales Consultant",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "TRANSFORM GROUP",
  "job_description": "Company Description\nTransform Group is a Platinum Partner of Lark in Vietnam, specializing in the distribution and implementation of Lark to drive digital transformation and optimize business operations. Additionally, Transform Group serves as the official representative of Jodoo, a leading no-code platform empowering businesses to master technology and build internal operational solutions without coding. By combining Lark and Jodoo, Transform Group delivers comprehensive digital transformation solutions, enabling seamless communication, collaboration, and process digitization. These solutions span advanced business management functions, including CRM, Service Delivery, OKR/KPI, HRM, Finance, and Manufacturing Management, ensuring end-to-end digitalization for enterprises.\nJob Overview:\nWe are seeking passionate and driven Sales Consultants (Fresher) to join our dynamic sales team. As a fresher, you’ll kickstart your career by engaging with new leads and qualified leads, introducing Jodoo’s innovative no-code solutions to SMEs. No prior experience is required—just a hunger to learn, connect, and grow!\nKey Responsibilities:\nEngage with new leads: Reach out to potential clients via calls, emails, chat... to introduce the platform.\nNurture qualified leads: Build relationships with prospects, understand their business needs, and guide them toward solutions.\nConsult and educate: Showcase how customizable tools (e.g., CRM, workflow automation) can solve clients’ challenges.\nCollaborate with the team: Work closely with sales and marketing teams to qualify leads and drive conversions.\nTrack and report: Use CRM tools to manage leads, update progress, and contribute to sales goals.",
  "requirements": "What We’re Looking For:\nFresh graduates or individuals with 0-1 year of experience in sales, customer service, or related fields.\nPassion for connecting with people and building relationships.\nStrong communication skills (English proficiency required; additional languages like Vietnamese/Chinese are a plus).\nEagerness to learn about no-code platforms and sales processes.\nProactive, results-driven, and comfortable working in a fast-paced environment.\nFamiliarity with CRM tools or collaboration tools is a bonus, but not required.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Xây dựng mối quan hệ",
    "Giao tiếp hiệu quả",
    "Quản Lý Thời Gian Hiệu Quả",
    "Hiểu Biết Về Sản Phẩm Dịch Vụ",
    "",
    "",
    "Phân Tích Dữ Liệu Bán Hàng",
    "Kỹ Năng Trình Bày",
    "Khả Năng Thích Ứng",
    "Tiếng Anh (hoặc Các Ngôn Ngữ Khác)",
    "Kỹ Năng Làm Việc Dưới Áp Lực",
    "Quản Lý Danh Mục Khách Hàng (crm)",
    "",
    "",
    ""
  ]
}