{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chanh-hop-dong-6-thang/1716484.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Hành Chánh (Hợp Đồng 6 Tháng)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIÁO DỤC QUỐC TẾ VIỆT ÚC\nPro Company",
  "job_description": "1.Công việc hành chánh\nTheo dõi công, chấm công, lập danh sách nhân viên làm ngoài giờ, lễ, tết, tính các khoản phụ cấp, trợ cấp,… gửi về Phòng Nhân sự công ty tính lương hàng tháng.\nHướng dẫn nhân viên mới đến nhận việc về các quy định trong sổ tay nhân viên, giờ giấc và các yêu cầu khác của cơ sở\nHướng dẫn nhân viên các thủ tục khi thôi việc\nQuản lý kho, nhập, cấp phát sách vở, đồng phục, văn phòng phẩm, tạp phẩm. Cập nhật thường xuyên và tổng kết hằng tháng.\nLưu trữ công văn đi – đến, các hồ sơ giấy tờ hành chánh, pháp lý, các loại biểu mẫu,…theo quy định, cung cấp khi được yêu cầu hợp lý từ các cơ quan chức năng, cơ quan nhà nước, bộ phận, phòng ban\nGiám sát các nhà cung cấp dịch vụ thuê ngoài : Làm sạch, cây cảnh….đảm bảo cung cấp đúng đủ chất lượng/số lượng/tiến độ… theo hợp đồng đã ký\nPhối hợp lập và theo dõi danh mục tài sản của cơ sở.\nBao quát, giám sát để kịp thời nhắc nhở các bộ phận trong việc giữ gìn vệ sinh, tài sản, cơ sở vật chất và thực hiện việc sử dụng tiết kiệm điện, nước, điện thoại…của cơ sở. Báo cáo QLCS, đề xuất các giải pháp cần thiết.\nĐặt hàng, mua hàng hóa phục vụ cho các hoạt động của cơ sở đảm bảo đúng yêu cầu, thời gian, hiệu quả.\n2. Công việc khác\nTham gia tổ chức các sự kiện, lễ tiệc, văn nghệ theo sự phân công của QLCS.\nHỗ trợ QLCS trong việc soạn thảo văn bản, ghi biên bản cuộc họp khi được yêu cầu\nĐảm nhận các chức năng công việc khác khi được phân công.",
  "requirements": "Yêu cầu chung:\nBằng cấp : Cao Đẳng/ Đại học\nChuyên môn : Quản trị Hành Chánh Văn Phòng, Sư phạm, Anh ngữ\nKinh nghiệm : 1 – 2 năm trong công tác hành chánh văn phòng (ưu tiên đã có kinh nghiệm trong lĩnh vực trường học)\nTrình độ Vi tính : Sử dụng tốt các phần mềm văn phòng\nYêu cầu về kỹ năng:\nHoạch định, tổ chức công việc\nGiao tiếp hiệu quả\nQuản lý kho.\nQuản lý, lưu trữ hồ sơ, văn bản, giấy tờ\nGiải quyết vấn đề, xử lý tình huống.\nSoạn thảo văn bản.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp",
    "Làm việc độc lập",
    "Làm việc nhóm",
    "Soạn Thảo Văn Bản",
    "Quản Lý Văn Phòng Phẩm",
    "Quản Lý Lịch Trình"
  ]
}