{
  "url": "https://www.topcv.vn/viec-lam/qa-he-thong-iso-17025/1716604.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "QA Hệ Thống ISO:17025",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN KAKEN VIETNAM",
  "job_description": "Implement and maintain the quality assurance program to measure, assess and improve the quality of laboratory services, monitor and evaluate activities and identify risk areas through application and integration of Lean management practices.\nMonitor internal Quality Assurance and Quality Control activities, including the design of standard operating procedures, method detection limits and data quantification; assure documentation and quality assessment of laboratory functions.\nUsing statistical methods, perform routine reviews to ensure quality of laboratory data, reporting and documentation; ensure Laboratory Information System meets data quality requirements.\nReview quality systems for general compliance with the laboratory quality manual and certification/compliance requirements.\nUpdate quality systems when necessary, working with lab management to address issues of non-compliance and to identify and implement necessary improvements.\nAnalyze and interpret national standards, guidelines, regulations and laws pertaining to clinical laboratory quality management and safety.\nWork with staff to document regulatory compliance and use data collection tools to assess compliance with regulatory and accrediting agency standards.\nAssist with monitoring and coordinating documentation for proficiency testing programs.",
  "requirements": "At least 3 years experiences in relevant position working in ISO: 17025 system\nMust have the demonstrated ability to multi-task and function in a high-paced environment, positive can do attitude, ability to think creatively and strong organizational skills required.\nCareful, hardworking, dedicated and have teamwork spirit\nLanguage’s CV: English",
  "career_tags": [
    "Sản xuất",
    "Quản lý chất lượng",
    "Quản lý chất lượng (QA)"
  ]
}