{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-tu-van-kinh-doanh-sales-support-phu-cap-len-den-6-trieu-tai-ho-chi-minh/1716608.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639631",
  "title": "Thực Tập Sinh Tư Vấn/Kinh Doanh/Sales Support - Phụ Cấp Lên Đến 6 Triệu [Tại Hồ Chí Minh]",
  "salary": "5 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "Công ty tnhh đầu tư và công nghệ aligo",
  "job_description": "Quản lý và chăm sóc khách hàng tiềm năng: Tiếp nhận và làm việc với tất cả các khách hàng tiềm năng được giao, xây dựng mối quan hệ tốt đẹp để thúc đẩy doanh số (Được hỗ trợ khách hàng tiềm năng 100%).\nĐạt và vượt mục tiêu doanh số: Chuyển đổi khách hàng đăng ký tư vấn và dùng thử sản phẩm thành khách hàng mua hàng, liên tục phấn đấu để vượt qua các chỉ tiêu được đặt ra.\nHiểu biết sâu về sản phẩm: Nắm vững kiến thức về sản phẩm và dịch vụ, sẵn sàng giải đáp mọi thắc mắc từ khách hàng một cách chuyên nghiệp.\nTư vấn và demo sản phẩm: Thực hiện các buổi tư vấn và trình diễn sản phẩm cho khách hàng thông qua cuộc gọi, Zalo, Utraview, giúp khách hàng hiểu rõ giá trị sản phẩm.\nPhối hợp với đội ngũ nội bộ: Làm việc chặt chẽ với nhóm sản phẩm và marketing để đề xuất giải pháp phù hợp, đáp ứng nhu cầu của khách hàng và tăng tỷ lệ chuyển đổi.",
  "requirements": "Thời gian làm việc: Giờ hành chính.\nĐối tượng: Sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành liên quan.\nKinh nghiệm: Không yêu cầu kinh nghiệm; chấp nhận ứng viên chưa có chuyên môn và sẽ được đào tạo.\nƯu tiên: Ứng viên có kinh nghiệm trong tư vấn khách hàng, bán hàng, chăm sóc khách hàng hoặc telesales là một lợi thế.\nYêu thích công việc tư vấn và chăm sóc khách hàng: Đam mê trong việc hỗ trợ và giải đáp thắc mắc cho khách hàng.\nKỹ năng giao tiếp tốt: Tự tin, năng động và có khả năng truyền đạt thông tin một cách hiệu quả.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Marketing",
    "Sales Marketing",
    "Giao tiếp tốt",
    "Kỹ năng Thuyết phục",
    "Làm việc nhóm",
    "Chăm Chỉ, Chịu Khó"
  ]
}