{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-xuat-nhap-khau/1716610.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644810",
  "title": "Chuyên Viên Xuất Nhập Khẩu",
  "salary": "25 - 30 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH FOLINAS",
  "job_description": "Phụ trách và xử lý các thủ tục hải quan tại Việt Nam và Hoa Kỳ.\nLàm việc trực tiếp với các cơ quan như Hải quan Việt Nam, CBP (U.S. Customs and Border Protection), đảm bảo tuân thủ quy định xuất nhập khẩu.\nTheo dõi và quản lý hồ sơ thuế quan, chứng từ xuất nhập khẩu, CO (Certificate of Origin), HS code…\nPhối hợp với các nhà cung cấp dịch vụ logistics quốc tế (freight forwarders, hãng tàu, đại lý hải quan…) để đảm bảo việc vận chuyển đúng thời hạn và chi phí tối ưu.\nKiểm soát chi phí logistics, tối ưu hóa lộ trình và phương thức vận chuyển.\nTheo dõi tiến độ vận chuyển và giải quyết sự cố phát sinh liên quan đến logistics và hải quan.\nLà đầu mối liên hệ với CBP và các đối tác logistics tại Mỹ.\nCập nhật và nghiên cứu các thay đổi liên quan đến chính sách thương mại, thuế quan (như Section 301, FTA, ưu đãi MFN…) để tư vấn nội bộ.",
  "requirements": "Tốt nghiệp Đại học các ngành liên quan: Ngoại thương, Logistics, Kinh doanh quốc tế, Hải quan, Xuất nhập khẩu…\nCó ít nhất 2 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên từng làm việc với hàng hóa đi Mỹ.\nCó kiến thức vững về quy trình và quy định hải quan Việt Nam và Mỹ, thuế quan quốc tế, các hiệp định thương mại (FTA, MFN…).\nSử dụng tiếng Anh tốt (đặc biệt là tiếng Anh thương mại và chuyên ngành logistics).\nKỹ năng giao tiếp và xử lý tình huống tốt.\nƯu tiên ứng viên có mối quan hệ hoặc kinh nghiệm làm việc trực tiếp với CBP hoặc các đại lý hải quan tại Mỹ.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Quản Lý Đơn Hàng",
    "Làm Việc Với Các Chứng Từ Xuất Nhập Khẩu (invoice, Packing List, Bill Of Lading,...)",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Hiểu Biết Về Thủ Tục Xuất Nhập Khẩu",
    "Kiểm Tra Và Xử Lý Hàng Hóa"
  ]
}