{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-phong-thi-nghiem-phong-giat/1716583.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Trưởng Nhóm Phòng Thí Nghiệm - Phòng Giặt",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN KAKEN VIETNAM",
  "job_description": "Operation\nConduct on - the - job training for team members follow testing SOP and testing criteria.\nMonitor, and supervise daily operation activities of team to achieve goals that contribute to the growth of the organization.\nEvaluate testing result.\nValidate for accuracy of testing results.\nSupport team leader/ manager to develop new testing capability.\nMonitor and control for machinery, equipment, supplies and chemicals for testing in team.\nLeader skills:\nCreate, motivate, and inspire team to achieve organizational goals with an open communication culture.\nDelegate tasks and set deadlines for your internal team\nMonitor, and supervise day - to - day activities of team to achieve goals that contribute to the growth of the organization.\nMotivate and inspire the team to achieve organizational goals.\nAllocating and managing resources, consumables and workload management.\nConduct training of team members to maximize their potential.\nEmpower team members with skills to improve their confidence, product knowledge, and communication skills.\nPrevent corrective action for any potential issues in laboratory.\nProblem solving if having any issues in laboratory",
  "requirements": "At least 3 years experience Washability/dimensional test or in relevant position in textile - Softline testing lab.\nMust have the demonstrated ability to multi-task and function in a high-paced environment, positive can do attitude, ability to think creatively and strong organizational skills required.\nCareful, hardworking, dedicated and have teamwork spirit\nLanguage’s CV: English",
  "career_tags": [
    "Sản xuất",
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Quản lý chất lượng",
    "Kỹ thuật viên phòng thí nghiệm"
  ]
}