{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-dao-tao/1716921.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Trưởng Phòng Đào Tạo",
  "salary": "20 - 30 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "Công ty Cổ phần INNO",
  "job_description": "Phân tích nhu cầu đào tạo định kỳ theo chiến lược phát triển của công ty và từng phòng ban.\nXây dựng và triển khai kế hoạch đào tạo năm, quý, tháng cho toàn công ty.\nThiết kế chương trình, nội dung đào tạo nội bộ và lựa chọn các khóa đào tạo bên ngoài phù hợp.\nTrực tiếp đứng lớp hoặc tổ chức giảng dạy nội bộ (tiếng Anh) nếu cần thiết.\nQuản lý ngân sách đào tạo và đề xuất chi phí hợp lý.\nXây dựng hệ thống đánh giá hiệu quả đào tạo.\nTuyển chọn, làm việc và đánh giá chất lượng giảng viên nội bộ và bên ngoài.\nQuản lý dữ liệu đào tạo, hồ sơ học viên, chứng chỉ và báo cáo kết quả đào tạo.\nĐề xuất các chính sách khuyến khích học tập và phát triển năng lực cho nhân sự.\nHỗ trợ xây dựng lộ trình phát triển nghề nghiệp và kế hoạch kế nhiệm.",
  "requirements": "Tốt nghiệp các trường ĐH ngoại ngữ khoa tiếng Anh; khoa tiếng Anh kỹ thuật của các trường đại học (ví dụ: ĐH Bách khoa HN…), Quản trị Nhân lực, Giáo dục, Quản trị Kinh doanh hoặc các ngành liên quan.\nCó chứng chỉ Ielts từ 7.0 trở lên hoặc tương đương.\nNgoại hình ưa nhìn, tính cách năng động - sáng tạo\nCó kinh nghiệm làm việc ở các phòng nhân sự hoặc tham gia quản lý dự án, đào tạo nội bộ tại các công ty\nTối thiểu 4 năm kinh nghiệm trong lĩnh vực đào tạo, phát triển nguồn nhân lực trong doanh nghiệp.\nKỹ năng lập kế hoạch, tổ chức và quản lý dự án tốt.\nKhả năng xây dựng nội dung đào tạo phù hợp với nhu cầu thực tế.\nKỹ năng giao tiếp, thuyết trình và truyền cảm hứng tốt.\nSử dụng thành thạo các phần mềm văn phòng (Word, Excel, PowerPoint).\nChủ động, trách nhiệm cao trong công việc.\nTinh thần học hỏi và khả năng thích nghi nhanh với thay đổi.\nTư duy chiến lược, định hướng phát triển dài hạn.\nCó kinh nghiệm giảng dạy tiếng Anh là điểm ưu tiên.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Lập Kế Hoạch Và Tổ Chức Đào Tạo",
    "Thiết Kế Chương Trình Đào Tạo",
    "Thuyết Trình Và Đào Tạo",
    "Quản Lý Thời Gian Và Nguồn Lực",
    "Đánh Giá Hiệu Quả Đào Tạo"
  ]
}