{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-dien/1716588.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644719",
  "title": "Kỹ Sư Thiết Kế Điện",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ WIN SMART VIỆT NAM",
  "job_description": "Sử dụng các phần mềm thiết kế trên máy vi tính thể hiện các ý tưởng theo yêu cầu của khách hàng, bộ phận kinh doanh.\nNắm vững kiến thức về các yêu cầu thiết kế của các mô hình F&B ( nhà hàng, khách sạn, resort, nhà máy) , chủ động học hỏi các kiến thức mô hình mới để áp dụng vào việc tư vấn, chọn lọc tổng hợp các tài liệu để có thể phối hợp với bộ phận kinh doanh để xây dựng kiến thức về ngành nhắm phối hợp đào tạo cho toàn bộ nhân viên công ty.\nPhối hợp với bộ phận Kinh doanh và khách hàng (nếu có) tiếp nhận đầy đủ các thông tin yêu cầu của khách hàng, sau đó triển khai thiết kế.\nPhối hợp với công trường, hoặc quản lý các công trường trước khi có đội lắp đặt triển khai dự án để tránh những sai sót trong quá trình thiết kế, sản xuất và thi công.\nLàm bản vẽ yêu cầu cơ điện chi tiết đảm bảo việc thi công lắp đặt và phù hợp mặt bằng thực tế công trường\nLàm bản vẽ Chi tiết thiết bị, vật tư chế tạo.\nLàm bản vẽ hoàn công sau khi hoàn thành lắp đặt.\nLàm việc với các bên sản xuất, cung cấp thiết bị về chi tiết kỹ thuật từ yêu cầu của các dự án.\nThực hiện các công việc khác do giám đốc giao.",
  "requirements": "Kiến thức: Nắm vững các quy trình thiết kế, thủ tục, tiêu chuẩn thiết bị và các quy định của công ty.\nKỹ năng: Đọc hiểu các tiêu chuẩn kỹ thuật, quy trình công nghệ.\nThành thạo các phần mềm liên quan đến thiết kế Autocad\nKhả năng làm việc nhóm, phối hợp tốt với đồng nghiệp.\nLàm việc độc lập, chủ động, chịu áp lực cao trong công việc.\nHòa đồng, biết tạo dựng, duy trì và phát triển mối quan hệ trong công việc.",
  "career_tags": [
    "Sản xuất",
    "Điện/Điện tử/Viễn thông",
    "Thợ kỹ thuật",
    "Điện/Tự động hoá",
    "Kỹ sư thiết kế điện",
    "Thiết Kế Mạch Điện",
    "Phân Tích Mạch Điện",
    "Sử Dụng Phần Mềm Thiết Kế Điện (ví Dụ: Autocad Electrical, Eplan, Altium Designer)",
    "Hiểu Biết Về Tiêu Chuẩn Điện",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật"
  ]
}