{
  "url": "https://www.topcv.vn/viec-lam/ky-su-dich-vu-ky-thuat-service-engineer-khong-yeu-cau-kinh-nghiem/1716309.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Kỹ Sư Dịch Vụ Kỹ Thuật/ Service Engineer - Không Yêu Cầu Kinh Nghiệm",
  "salary": "Thoả thuận",
  "location": "Bắc Ninh & 3 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH QUANTEL GLOBAL VIỆT NAM",
  "job_description": "- Cung cấp các dịch vụ sau bán hàng: vận hành, bảo trì, khắc phục sự cố, sửa chữa.\n- Lắp đặt, vận hành, khắc phục sự cố, hiệu chuẩn, thử nghiệm và sửa chữa các thiết bị có liên quan từ xa hoặc tại địa điểm của khách hàng\n- Hỗ trợ đội ngũ bán hàng bằng các lời khuyên kỹ thuật\n- Cung cấp hỗ trợ kỹ thuật, đào tạo và demo cho khách hàng trong/ngoài nước và các chi nhánh của Quantel.\n- Hỗ trợ quản lí vật tư liên quan.\nĐối với chi nhánh Bắc Ninh và Bắc Giang , kỹ sư sẽ đảm nhận thêm 1 số công việc:\n• Thực hiện các dịch vụ kỹ thuật hoặc training tại chỗ hoặc từ xa cho khách hàng về cánh tay robot (handler), thiết bị quang tử (Photonics/AOI), hệ thống kiểm tra (Tester) và các dự án tự động hóa liên quan trong phạm vi hoạt động của Tập đoàn Quantel.\n• Thực hiện dịch vụ và đào tạo tại chỗ/ngoài công trường cho người xử lý, Photonics/AOI, Tester và các dự án tự động hóa liên quan khác cho khách hàng trong phạm vi Tập đoàn Quantel.\n• Được làm việc online tại nhà, Onsite khi khách hàng cần và sẽ chủ động support 24/7",
  "requirements": "• Tốt nghiệp ĐH về Kỹ thuật/Kỹ sư.\n• Ưu tiên 1-2 năm kinh nghiệm làm việc trong lĩnh vực Bán dẫn, Điện tử và/hoặc Kỹ thuật nhưng khuyến khích những sinh viên mới tốt nghiệp nộp đơn.\n• Có khả năng teamwork, xử lí vấn đề và khắc phục nhanh chóng\n• Có kỹ năng giao tiếp tốt, biết tiếng Anh or tiếng Trung",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Sửa chữa/Bảo trì điện tử/viễn thông"
  ]
}