{
  "url": "https://www.topcv.vn/viec-lam/technical-leader-java/1716471.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Technical Leader (Java)",
  "salary": "Tới 40 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty CP Công nghệ phần mềm và nội dung số OSP",
  "job_description": "Lãnh đạo DEV Team, hướng dẫn và hỗ trợ chuyên môn cho các thành viên trong nhóm.\nĐịnh hướng, phân tích và thiết kế kiến trúc hệ thống, đảm bảo hệ thống bền vững, an toàn thông tin, hiệu suất cao, dễ bảo trì, nâng cấp và mở rộng.\nLập trình Java core/Java web, API trên nền core framework của công ty hoặc các framework khác tùy sản phẩm, dự án\nTham gia phát triển các hệ thống sản phẩm, dịch vụ của công ty: Phát triển các Module của sản phẩm/dịch vụ; Phối hợp với BA, Tester fix bug, update module; Merge code.\nThống nhất các mục tiêu, sản phẩm cũng như đưa ra phương án kỹ thuật của dự án.\nXử lý các vấn đề kỹ thuật phát sinh trong quá trình phát triển.\nCác công việc khác theo yêu cầu của quản lý",
  "requirements": "Tốt nghiệp ĐH trở lên chuyên ngành Công nghệ thông tin; Kỹ thuật phần mềm, Hệ thống thông tin, ...hoặc các ngành tương đương\nCó từ 5 năm kinh nghiệm trở lên tham gia dự án thực tế, trong đó có ít nhất 2 năm kinh nghiệm Lead\nThành thạo ngôn ngữ lập trình Java; Database: Oracle; Operating System: CentOS\nHiểu biết về SQL Language\nCó kinh nghiệm lập trình Backend (server side), API\nCó kinh nghiệm lập trình xử lý file PDF, xử lý ảnh\nCó thể đọc hiểu tài liệu kỹ thuật bằng tiếng anh\nƯu tiên - Điểm cộng lớn với các Ứng viên có:\nCó kinh nghiệm lập trình eID, lập trình eKYC, lập trình OCR\nBiết về lập trình AI; lập trình hệ thống (phần cứng, thiết bị ngoại vi)\nCó kinh nghiệm xử lý dữ liệu lớn\nChủ động và có tinh thần trách nhiệm cao trong công việc",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT",
    "Kiến Trúc Phần Mềm",
    "Thiết Kế Phần Mềm",
    "Phát Triển Phần Mềm Java"
  ]
}