{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-kho-duoc-cong-ty-duoc/1716703.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644764",
  "title": "Thực Tập Sinh Kho Dược (Công Ty Dược)",
  "salary": "3 - 4 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH CAREACE",
  "job_description": "1.Mục tiêu công việc:\nHỗ trợ các hoạt động quản lý kho thuốc hàng ngày, đảm bảo hàng hóa được lưu trữ, sắp xếp khoa học, an toàn và tuân thủ các tiêu chuẩn GDP và GSP (Good Storage Practice).\nThực tập sinh sẽ có cơ hội học hỏi và tích lũy kinh nghiệm thực tế về quy trình quản lý kho dược phẩm trong môi trường bán lẻ chuyên nghiệp.\n2.Trách nhiệm chính:\nTiếp nhận và kiểm tra hàng hóa: Hỗ trợ tiếp nhận thuốc và các sản phẩm liên quan, kiểm tra số lượng, chất lượng, hạn dùng và đối chiếu với chứng từ nhập kho.\nSắp xếp và bảo quản hàng hóa: Tham gia vào việc sắp xếp thuốc và các sản phẩm theo đúng khu vực, sơ đồ kho và tuân thủ các điều kiện bảo quản theo quy định (nhiệt độ, độ ẩm,...).\nTheo dõi và kiểm kê: Hỗ trợ việc theo dõi số lượng hàng tồn kho, tham gia vào các đợt kiểm kê định kỳ hoặc đột xuất để đảm bảo tính chính xác của dữ liệu kho.\nSoạn và xuất hàng: Hỗ trợ soạn thuốc và các sản phẩm theo đơn hàng, chuẩn bị hàng hóa cho việc xuất kho đến các nhà thuốc trong chuỗi.\nĐảm bảo vệ sinh và an toàn kho: Tham gia vào việc duy trì vệ sinh sạch sẽ, ngăn nắp trong khu vực kho, tuân thủ các quy định về an toàn lao động và phòng cháy chữa cháy.\nHỗ trợ các công việc hành chính: Thực hiện các công việc hành chính liên quan đến quản lý kho như cập nhật dữ liệu, in ấn, sắp xếp hồ sơ, chứng từ.\nHọc hỏi và tuân thủ: Chủ động học hỏi các quy trình, quy định về quản lý kho thuốc và tuân thủ nghiêm ngặt các hướng dẫn của người quản lý.\nThực hiện các công việc khác: Thực hiện các công việc khác theo sự phân công của Quản lý Kho thuốc hoặc Trưởng bộ phận Kho vận.",
  "requirements": "Sinh viên năm cuối hoặc mới tốt nghiệp các trường Cao đẳng, Đại học chuyên ngành Dược, Quản lý Chuỗi Cung Ứng, Kinh tế hoặc các ngành liên quan.\nCó kiến thức cơ bản về dược phẩm và các nguyên tắc quản lý kho là một lợi thế.\nKỹ năng tin học văn phòng cơ bản (Word, Excel).\nCẩn thận, tỉ mỉ, có trách nhiệm và có tinh thần học hỏi cao.\nKhả năng làm việc độc lập và làm việc nhóm tốt.\nSức khỏe tốt, có khả năng làm việc trong môi trường kho.\nƯu tiên ứng viên có thể làm việc toàn thời gian.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Dược phẩm/Công nghệ sinh học",
    "Dược sĩ/Bán thuốc",
    "Làm việc nhóm",
    "Cẩn thận",
    "Trung thực",
    "Khả Năng Học Hỏi Nhanh",
    "Làm Việc Chăm Chỉ",
    "Thành Thạo Tin Học Văn Phòng (word, Excel)",
    "Khả Năng Xử Lý Tình Huống",
    "Kiến Thức Cơ Bản Về Dược Phẩm"
  ]
}