{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ban-hang-kinh-doanh-di-lam-ngay/1716981.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Nhân Viên Bán Hàng - Kinh Doanh (Đi Làm Ngay)",
  "salary": "Từ 6.5 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ QUANG ĐIỆN TỬ ÁNH SÁNG THỜI ĐẠI",
  "job_description": "Tìm kiếm và phát triển khách hàng mới trong lĩnh vực quảng cáo và sản xuất về trang trí chiếu sáng - led chiếu sáng - màn hình led…\nXây dựng và duy trì mối quan hệ tốt đẹp với khách hàng hiện tại.\nThực hiện các cuộc gọi điện thoại, email và gặp gỡ trực tiếp khách hàng để giới thiệu sản phẩm/dịch vụ.\nThương lượng giá cả và điều kiện thanh toán với khách hàng.\nLập kế hoạch và thực hiện các chiến dịch bán hàng.\nTheo dõi và quản lý đơn hàng, đảm bảo giao hàng đúng thời hạn và chất lượng.\nThu thập thông tin thị trường và cạnh tranh.\nBáo cáo kết quả bán hàng định kỳ cho cấp trên.\nĐóng góp ý tưởng để cải thiện hiệu quả hoạt động kinh doanh.",
  "requirements": "Không yêu cầu kinh nghiệm.\nTốt nghiệp trung cấp, cao đẳng, đại học chuyên ngành kinh tế, marketing, quản trị, kỹ thuật hoặc các ngành liên quan.\nCó kỹ năng giao tiếp tốt, tự tin, năng động và nhiệt tình.\nKhả năng làm việc độc lập và làm việc nhóm hiệu quả.\nKhả năng giải quyết vấn đề và xử lý tình huống tốt.\nCó khả năng chịu áp lực công việc cao.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nCó phương tiện đi lại.\nAm hiểu về thị trường quảng cáo là một lợi thế.\nKỹ năng đàm phán và thuyết phục khách hàng tốt.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Điện/Điện tử/Viễn thông",
    "Kinh doanh thiết bị/linh kiện điện",
    "Kỹ năng giao tiếp",
    "Kỹ năng bán hàng",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Khả Năng Làm Việc Độc Lập",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng báo cáo",
    "Kỹ Năng Quản Lý Danh Sách Khách Hàng (crm)",
    "Kỹ Năng Marketing Cơ Bản",
    "Làm việc dưới áp lực",
    "Khả Năng Thích Ứng Nhanh"
  ]
}