{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-to-chuc/1717579.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Chuyên Viên Phát Triển Tổ Chức",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH AEON Việt Nam",
  "job_description": "1. Design and Operating Assessment Centre\n- Build and regularly update the Assessment Center that matches with company's multi-format business.\n- Design competency framework for the whole company.\n- Work closely with related departments to collect learning materials for Assessment Centre.\n- Design and delivery training needed for Assessment Centre.\n- Evaluate and analyse the assessment results.\n- Update and propose new assessment tools.\n- Continuously propose new ideas for improve the efficiency of the Assessment Centre.\n2. Design and develop competency framework\n- Analyse the business formats to design company's competency framework that matches with the multi-format.\n- Work closely with other departments to discover the competencies.\n- Design and update competencies framework.\n- Evaluate and improve the competency framework regularly.\n3. Organize training courses\n- Identify the needs and execute training events.\n- Design staff training programs based on company and employee needs.\n- Develop full set of training materials, including Training Slides, Training Outline, Training Guideline, Test.\n- Facilitate training sessions by leading group discussion or role-playing activities; assist foreign trainers if needed.\n- Plan, get and manage training budget.\n- Oversee the quality of training sessions run by external vendors and trainers.\n4. Rules and Regulations\n- Follow all working procedures, the company's policies, rules and regulations.\n- Check, monitor, remind and guide subordinates to follow the rules and regulations.\n5. Other duties\n- Coordinate with other Depts. to take part in organizing Aeon annual events, including: look for event conventions to hold Aeon events and negotiate for the best possible price.\n- Other tasks or responsibilities as assigned by Academy Manager.",
  "requirements": "University degree\nMinimum 03 years of training experience\nGood knowledge of spoken and written English\nComputer literate: Word, Excel, PowerPoint\nOutlook and Internet\nStrong communication skills, especially public speaking and presentation.\nPositive thinking and humble\nOrganization skill, adaptability.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Phát triển tổ chức",
    "Giao tiếp hiệu quả",
    "Phân Tích Tổ Chức",
    "Thiết Kế Tổ Chức",
    "Quản Lý Thay Đổi"
  ]
}