{
  "url": "https://www.topcv.vn/viec-lam/ky-su-ban-hang-technical-sales-engineer/1717674.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Kỹ Sư Bán Hàng ( Technical Sales Engineer )",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI - DỊCH VỤ - CƠ KHÍ HUỲNH BẰNG",
  "job_description": "About Huỳnh Bằng Co., Ltd.:\nHuỳnh Bằng Co., Ltd. is a provider of industrial equipment and spare parts, offering a range of products and solutions to its customers. We are committed to providing excellent sales, marketing, and after-sales support.\nJob Summary:\nWe are seeking a highly self- motivated and results-oriented Sales Engineer to join our team. The Sales Engineer will be responsible for driving sales growth, building strong customer relationships, and providing technical support for our range of industrial equipment and spare parts. This role requires a strong technical understanding, excellent communication skills, and a passion for delivering exceptional customer service.\nResponsibilities:\n• Sales & Business Development:\nAchieve monthly sales targets and contribute to the company's profitability and growth.\nIdentify and develop new business opportunities through market research, lead generation, and networking.\nExpand and maintain the existing customer base by building strong relationships and providing ongoing support.\nSchedule and Conduct regular technical sales meetings at customer sites (weekly basis).\nConduct market research and competitor analysis regularly.\nVisit 3-4 clients and factories per month.\n• Technical Support & Product Knowledge:\nProvide technical support to customers, addressing inquiries and resolving issues.\nUnderstand technical documentation and blueprints to support sales efforts.\nStay up-to-date on product knowledge through training, webinars, and self-study.\nAssist the service team in developing sales/service networks and identifying potential customers.\n• Customer Relationship Management:\nBuild and maintain strong relationships with existing clients.\nFollow up on leads and cultivate new contacts.\nAct as a professional representative of the company, ensuring customer satisfaction.\n• Collaboration & Reporting:\nWork effectively within a team environment.\nReport discrepancies, unresolved issues, or recurring problems to the office.\nAssist in delivery, installation, commissioning, training, and after-sales support.\n• Marketing & Brand Development:\nContribute to marketing initiatives and brand development.\nAttend brand trainings and webinars for product introductions",
  "requirements": "Bachelor's degree in Electrical / Automation / Thermal Engineering.\nMinimum of 2 years of experience as a Sales Engineer.\nExtensive knowledge of the industrial manufacturing industry.\nFamiliarity with our main product lines (preferred).\nKnowledge of AutoCAD or design software.\nProficiency in MS Office Suite (Word, Excel, PowerPoint).\nStrong sales acumen and ability to work effectively in a small team.\nExcellent problem-solving and time-management skills.\nProactive, highly responsible, and self-disciplined.\nExcellent English communication skills (written and verbal).\nWillingness to travel domestically and internationally.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Điện/Điện tử/Viễn thông",
    "Sales Kỹ thuật (Sales Engineer)",
    "Điện/Điện tử/Viễn thông khác",
    "Bán hàng kỹ thuật Điện/Điện tử/Viễn thông"
  ]
}