{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-hoach-dat-hang-fmcg-thao-excel-co-tu-duy-ve-so-lieu-tai-ha-noi-thu-nhap-13-15-trieu/1717565.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kế Hoạch Đặt Hàng FMCG (Thạo Excel, Có Tư Duy Về Số Liệu) - Tại Hà Nội (Thu Nhập 13-15 Triệu)",
  "salary": "13 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CP ĐẦU TƯ VÀ THƯƠNG MẠI QUỐC TẾ PHAN NGUYỄN",
  "job_description": "1. Công tác lập kế hoạch và quản lý công việc\nLập kế hoạch đặt hàng định kỳ theo lịch (ngày/tuần/tháng/năm).\nTheo dõi, cập nhật số liệu tồn kho, bán hàng, đặt hàng để điều chỉnh kế hoạch phù hợp thực tế.\nXây dựng định mức tồn kho tối ưu theo nhóm sản phẩm.\nCập nhật lịch hàng về, đề xuất nhập/xuất hàng hợp lý.\n2. Theo dõi và kiểm soát tiến độ thực hiện kế hoạch\nPhối hợp với bộ phận Mua hàng, Kho vận, Kinh doanh để nắm bắt tình hình hàng hóa và điều phối kịp thời.\nCảnh báo kịp thời khi có rủi ro thiếu hàng, tồn đọng hàng chậm luân chuyển.\nBáo cáo định kỳ và đột xuất về tình hình thực hiện kế hoạch.\n3. Phối hợp giữa các phòng ban\nLàm việc và trao đổi thông tin kế hoạch với các phòng: Kinh doanh, Kho vận, Mua hàng, Marketing.\nTham gia xây dựng quy trình làm việc chuẩn giữa các phòng ban liên quan đến hoạt động hàng hóa.\n4. Dữ liệu & báo cáo\nTổng hợp và phân tích dữ liệu bán hàng, tồn kho, kế hoạch để phục vụ cho việc ra quyết định.\nLập các báo cáo theo yêu cầu của Trưởng phòng và Ban Giám đốc.\nĐề xuất cải tiến quy trình lập và quản lý kế hoạch.\n5. Thực hiện các công việc khác theo yêu cầu của cấp quản lý trực tiếp.",
  "requirements": "- Tốt nghiệp Đại học/Cao đẳng chuyên ngành Quản trị Kinh doanh, Kế hoạch, Kinh tế, Chuỗi cung ứng,\n- Có kinh nghiệm > 2 năm ở vị trí tương đương (ưu tiên ngành sản xuất/thương mại).\n- Khả năng phân tích, tổng hợp dữ liệu tốt.\n- Kỹ năng giao tiếp, phối hợp và xử lý tình huống hiệu quả.\n- Tư duy logic, chủ động trong công việc, có tinh thần trách nhiệm cao.\n- Thành thạo Excel, biết sử dụng Drive, Google Sheet,\n- Biết sử dụng phần mềm nội bộ như Base.vn, phần mềm kế toán là lợi thế.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Phân tích dữ liệu",
    "Lập Kế Hoạch",
    "thống kê",
    "Phân Tích Dự Báo",
    "Microsoft Excel (thạo)",
    "Tư Duy Số Liệu",
    ""
  ]
}