{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-duoc-pham-otc-etc-thu-nhap-len-den-18-trieu-thang/1717723.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Nhân Viên Kinh Doanh (Dược Phẩm OTC/ETC) - Thu Nhập Lên Đến 18 Triệu/Tháng",
  "salary": "Tới 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ KẾT GIAO PHÁT TRIỂN QUỐC TẾ",
  "job_description": "Tìm kiếm khách hàng tiềm năng:\nChủ động liên hệ và mở rộng thị trường khách hàng mới.\nXây dựng và duy trì mối quan hệ tốt với khách hàng hiện có và tiềm năng.\nĐiều phối giao dịch với khách hàng:\nLàm việc với khách hàng để tư vấn và giới thiệu sản phẩm dược của công ty.\nHỗ trợ khách hàng trong quá trình đặt hàng, giao dịch và hậu mãi.\nChốt đơn hàng và đảm bảo đạt chỉ tiêu doanh số được giao.\nThực hiện cuộc gọi điện thoại giới thiệu sản phẩm/dịch vụ cho khách hàng.\nTheo dõi phản hồi của khách hàng và cập nhật thông tin vào hệ thống ERP\nBáo cáo và phân tích kết quả công việc:\nThực hiện báo cáo hàng tuần/tháng về tình hình khách hàng và kết quả kinh doanh.\nĐề xuất các biện pháp cải tiến và phát triển thị trường.",
  "requirements": "Giới tính & Độ tuổi:\nƯu tiên nữ, từ 24 đến 40 tuổi.\nKinh nghiệm và kỹ năng:\nCó kinh nghiệm telesales là một lợi thế lớn. trình dược, bán hàng, kinh doanh\nKỹ năng giao tiếp, thuyết phục khách hàng và xây dựng mối quan hệ tốt.\nKỹ năng xử lý tình huống và làm việc độc lập cũng như theo nhóm.\nCó hiểu biết về sản phẩm dược phẩm là điểm cộng.\nTrình độ học vấn:\nTốt nghiệp cao đẳng hoặc đại học, chuyên ngành liên quan Dược ,Kinh doanh, Marketing,\nYêu cầu khác:\nNăng động, nhiệt tình và có tinh thần trách nhiệm cao.\nChịu được áp lực công việc và có khả năng làm việc ngoài giờ nếu cần.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Trình dược viên",
    "Trình dược viên",
    "ETC/OTC",
    "Kỹ năng đàm phán",
    "Thuyết Phục Khách Hàng",
    "Kỹ năng phát triển thị trường"
  ]
}