{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop/1717665.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642435",
  "title": "Nhân Viên Kế Toán Tổng Hợp",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH FASTECH ASIA",
  "job_description": "1. Báo cáo Thuế\n- Chuẩn bị và nộp các loại báo cáo thuế định kỳ (VAT, TNDN, TNCN, FCT...) theo đúng quy định của pháp luật.\n- Theo dõi, cập nhật kịp thời các chính sách thuế mới ảnh hưởng đến hoạt động công ty.\n- Trực tiếp làm việc với cơ quan thuế khi có phát sinh\n2. Doanh thu\n- Ghi nhận doanh thu theo đúng nguyên tắc kế toán và quy định nội bộ.\n- Lập và phát hành hóa đơn VAT và điều chỉnh hóa đơn khi phát sinh theo quy định\n- Phối hợp với các bộ phận liên quan để đảm bảo số liệu doanh thu đầy đủ, chính xác.\n- Theo dõi và phân tích các nguồn doanh thu, đề xuất điều chỉnh nếu cần.\n3. Đối soát\n- Đối chiếu dữ liệu doanh thu, luồng tiền về, hàng hoàn với các bên kênh bán, trung tâm vận hành - kho\n- Phối hợp với các bộ phận xử lý sai sót liên quan đến dữ liệu đơn hàng trên hệ thống quản trị nội bộ.\n- Đảm bảo tính chính xác và nhất quán của số liệu.",
  "requirements": "1. Kinh nghiệm\n- Tối thiểu từ 3 năm kinh nghiệm trở lên ở vị trí Kế toán tổng hợp, Kế toán thuế, Kế toán doanh thu\n- Ưu tiên từng làm việc trong các công ty may mặc, bán lẻ, chuỗi hệ thống ngành hàng thời trang, fmcg,...\n2. Học vấn\n- Tốt nghiệp Đại học chính quy bằng Khá trở lên các chuyên ngành về Kế toán, Tài chính ngân hàng\n- Có chứng chỉ nghiệp vụ Kế toán\n3. Kỹ năng chuyên môn\n- Nắm vững các kế thức chuyên ngành Kế toán\n- Hiểu biết và nắm rõ các quy định về Thuế\n- Thường xuyên cập nhật các thay đổi liên quan đến chuyên môn của Luật và Nhà nước\n- Khả năng thiết lập báo cáo tốt\n- Sử dụng tốt các phần mềm kế toán (Misa,Fast,SAP,..), thành thạo tin học văn phòng, đặc biệt là excel\n4. Kỹ năng mềm\n- Tư duy logic về số liệu, xử lý tình huống nhanh nhạy\n- Khả năng giao tiếp và giải quyết vấn đề tốt\n5. Kỹ năng lãnh đạo\n- Xây dựng và thiết lập kế hoạch công việc khoa học, hiệu suất\n- Quản lý thời gian\n6. Phẩm chất tính cách\n- Cẩn thận, trách nhiệm, cầu tiến\n- Chủ động, linh hoạt và khả năng thích ứng tốt\n7. Yêu cầu khác\n- Sẵn sàng học hỏi và thích nghỉ nhanh với sự thay đổi",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Phân Tích Báo Cáo Tài Chính",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Làm Việc Độc Lập Và Nhóm",
    "Kiểm Tra Báo Cáo Tài Chính"
  ]
}