{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phap-ly-dau-tu-luong-co-ban-tu-12-den-20-trieu-dong-doanh-thu-di-lam-ngay/1717732.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Chuyên Viên Pháp Lý Đầu Tư Lương Cơ Bản Từ 12 Đến 20 Triệu Đồng + % Doanh Thu - Đi Làm Ngay",
  "salary": "12 - 20 triệu",
  "location": "Hải Phòng",
  "experience": "2 năm",
  "company_name": "Công ty TNHH tư vấn và dịch vụ Thành Công Việt Nam",
  "job_description": "1. Công việc pháp lý liên quan đến đầu tư (70%)\n- Tiếp nhận và tìm hiểu yêu cầu dự án đầu tư của khách hàng.\n- Tư vấn quy trình, chuẩn bị và kiểm tra hồ sơ xin cấp Giấy chứng nhận đăng ký đầu tư theo đúng quy định pháp luật.\n- Giải đáp thắc mắc pháp lý và xử lý các thủ tục cấp mới, sửa đổi, điều chỉnh Giấy chứng nhận đầu tư.\n- Đại diện khách hàng làm việc với cơ quan nhà nước, đảm bảo thủ tục diễn ra nhanh chóng, đúng quy định.\n- Xây dựng và duy trì quan hệ với cơ quan chức năng phục vụ công tác pháp lý cho khách hàng.\n2. Công việc pháp lý liên quan đến dự án (30%)\n- Chuẩn bị hồ sơ và thực hiện thủ tục hành chính liên quan đến quá trình triển khai một dự án đầu tư.\n- Nghiên cứu, cập nhật pháp luật liên quan đến hoạt động của công ty.\n- Soạn thảo, rà soát và chỉnh sửa hợp đồng, thỏa thuận; tư vấn pháp lý cho hoạt động kinh doanh hàng ngày.",
  "requirements": "- Tốt nghiệp Đại học các ngành Luật, Kinh tế, Quản trị Kinh doanh hoặc các ngành có liên quan.\n- Có từ 2 năm kinh nghiệm trở lên làm việc trong lĩnh vực tư vấn đầu tư, cấp giấy phép đầu tư, hoặc từng làm tại các đơn vị pháp lý, cơ quan quản lý nhà nước.\n- Am hiểu về Luật Đầu tư, Luật Doanh nghiệp và các quy định pháp lý liên quan đến đầu tư tại Việt Nam.\n- Yêu cầu về Kỹ năng:\n+ Kỹ năng giao tiếp tốt, có khả năng thuyết phục và làm việc với khách hàng.\n+ Khả năng làm việc độc lập và làm việc nhóm hiệu quả.\n+ Kỹ năng tổ chức công việc, quản lý hồ sơ chặt chẽ và xử lý tình huống linh hoạt.\n+ Thành thạo tin học văn phòng và các phần mềm hỗ trợ công việc liên quan đến quản lý hồ sơ.\n+ Linh hoạt thích ứng với các yêu cầu kinh doanh và thay đổi luật pháp và các quy định.",
  "career_tags": [
    "Luật",
    "Dịch vụ pháp lý (Agency/Firm)",
    "Chuyên viên pháp lý"
  ]
}