{
  "url": "https://www.topcv.vn/viec-lam/sales-admin-nghi-thu-7-va-chu-nhat-thu-nhap-9-11-trieu-thang/1717513.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639678",
  "title": "Sales Admin, Nghỉ Thứ 7 Và Chủ Nhật, Thu Nhập 9 - 11 Triệu/ Tháng",
  "salary": "9 - 11 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH CNV HOLDINGS",
  "job_description": "Lên đơn bán hàng, vào sổ công nợ trên phần mềm\nTập hợp, cập nhật báo cáo kinh doanh, doanh số của từng cá nhân, team theo tuần, tháng, quý, năm\nPhối hợp với cấp trưởng phòng, nhân viên kinh doanh và các phòng ban khác\nLập kế hoạch, hỗ trợ kinh doanh trong việc review, in ấn hợp đồng\nHỗ trợ Phòng Kinh doanh trong việc triển khai các hoạt động hỗ trợ bán hàng của công ty.\nThực hiện các công việc hành chính khác như soạn thảo văn bản, hợp đồng, đề nghị thanh toán….\nQuản lý thông tin khách hàng: tổng hợp, lưu trữ, phân tích số liệu kinh doanh của bộ phận.\nQuản lý lưu trữ hợp đồng bán hàng, làm thủ tục thanh lý hợp đồng cho khách hàng.\nThực hiện công tác hỗ trợ sau bán hàng.\nCác công việc khác theo yêu cầu của cấp trên.",
  "requirements": "Tốt nghiệp, đại học (bắt buộc) chính quy chuyên ngành QTKD, Ngoại thương, Tài chính – Ngân hàng và kế toán, CNTT hoặc chuyên ngành có liên quan\nƯu tiên ứng viên có ít nhất 1 năm kinh nghiệm trong lĩnh vực Sales Admin/sales, kế toán bán hàng hoặc ngành nghề liên quan;\nHiểu biết về soạn thảo văn bản, hợp đồng, lưu trữ chứng từ.\nHiểu biết về các hợp đồng mua bán, review điều khoản\nBiết tổng hợp và báo cáo số liệu.\nHoạt bát, nhanh nhẹn, có tinh thần trách nhiệm cao, có sức khỏe tốt, cam kết làm việc lâu dài.\nThành thạo Word, Excel, PowerPoint và sử dụng các trang thiết bị văn phòng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Quản Lý Dữ Liệu",
    "Phần Mềm Quản Lý Bán Hàng (crm)",
    "Microsoft Office (excel, Word)",
    "Kỹ năng giao tiếp",
    "kỹ năng tổ chức"
  ]
}