{
  "url": "https://www.topcv.vn/viec-lam/warehouse-team-leader-to-truong-kho/1717488.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Warehouse Team Leader/ Tổ Trưởng Kho",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH TECHTRONIC PRODUCTS (VIỆT NAM)",
  "job_description": "5S, Đảm bảo an toàn: Tuân thủ các nguyên tắc an toàn lao động và sử dụng thiết bị an toàn đúng cách.\n• Quản lý kho: Tổ chức và lưu trữ hàng hóa một cách khoa học và có trật tự.\n• Kiểm soát hàng tồn kho: Giám sát việc tiếp nhận, lưu trữ và lấy nguyên liệu thô, WIP, FG để\nđảm bảo tính chính xác và đầy đủ của tất cả các quy trình liên quan.\n• Kiểm đếm chu kỳ: Thực hiện kiểm đếm chu kỳ PDA hàng ngày và điều tra xem có bất kỳ sai lệch nào không.\n• Quản lý nhân viên: Quản lý, phân công và đào tạo nhân viên kho\nđúng cách.\n• Kiểm soát thiết bị:\n- Có kinh nghiệm và kiến thức cơ bản về xe nâng, xe nâng tiếp cận và kho lưu trữ giá đỡ\n- Lên lịch và thực hiện bảo trì thường xuyên để đảm bảo thiết bị hoạt động tốt\nvà để ngăn ngừa sự cố bất ngờ, đảm bảo tất cả nhân viên kho\nđược đào tạo đúng cách về cách sử dụng và bảo trì thiết bị.\n• Báo cáo: Chuẩn bị báo cáo kho theo chỉ định của cấp trên.\n• Cải tiến: Cải tiến liên tục bằng cách đề xuất các ý tưởng mới",
  "requirements": "Tốt nghiệp 12/12 hoặc tốt nghiệp trường nghề trở lên là một lợi thế\nÍt nhất 1 năm kinh nghiệm liên quan đến quản lý kho\nKỹ năng máy tính cơ bản và hiểu biết về tiếng Anh\nCó kiến thức về quản lý kho và quen thuộc với hệ thống Oracle\nGiao tiếp tốt, lắng nghe và kỹ năng quan hệ giữa các cá nhân\n- Kỹ năng quản lý con người\n- Kỹ năng làm việc nhóm và cộng tác với các phòng ban khác\n- Thành thạo Microsoft office như Power Point, Word, Excel.\n- Ưu tiên biết lái xe nâng",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Logistics khác",
    "Chuyên môn Logistics khác",
    "Quản Lý Kho",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Hàng Tồn Kho",
    "Giám Sát Hiệu Quả Công Việc",
    "Lập Kế Hoạch Và Phân Bổ Công Việc"
  ]
}