{
  "url": "https://www.topcv.vn/viec-lam/senior-processing-specialist/1717150.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644245",
  "title": "Senior Processing Specialist",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CHI NHÁNH CÔNG TY TNHH TƯ VẤN ĐẦU TƯ JA & PARTNERS TẠI THÀNH PHỐ HÀ NỘI",
  "job_description": "Document collection and processing: Gather and ensure accuracy of documents as directed by the lawyer or department head.\nForm completion: Fill out necessary forms professionally.\nCustomer guidance: Assist customers in preparing documents accurately.\nExplaining immigration files: Analyze and explain documents to optimize residency chances.\nCustomer care: Provide enthusiastic support to ensure customer satisfaction.\nBuilding relationships: Maintain positive connections with other departments and partners.\nDeveloping partnerships: Collaborate with partners, lawyers, and service providers.\nTraining new staff: Support junior staff in skill development and task completion.\nResearch and reporting: Conduct research and report on immigration products.\nUpdating immigration policies: Stay informed and update on policy changes.\nCompleting immigration files: Ensure swift, accurate completion of immigration files for various countries.\nLead seminars: Serve as a translator or host for company seminars.\nOther tasks: Perform additional duties as assigned by the Processing Department Head or lawyer.",
  "requirements": "· High level of English (IELTS 7.0 or equivalent);\n· At least 03 years of working experience in processing documents including certification and authentication, having experience in filling out documents, administrative procedure, explaining documents in English, taking care of customers (priority with experience in immigration);\n· Graduated with majors related to law, finance, banking, business administration;\n· Fluent in Vietnamese and English, confident and able to handle situations;\n· Know how to manage and optimize the efficiency of assigned work;\n· Proficient in office skills (Word, Excel, Google Drive), knowing how to read financial statements;\n· Have a basic knowledge of business/investment terms: know the difference between stocks, bonds, stocks fund, investment fund, etc\n· General knowledge of international issues such as geography, economics, etc\n· Pass the company's knowledge/skill test.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự/Hành chính/Pháp chế khác",
    "Chuyên môn Nhân sự/Hành chính/Pháp chế khác",
    "Xử Lý Dữ Liệu",
    "Phân tích dữ liệu",
    "Kiểm Tra Chất Lượng Dữ Liệu",
    "Quản Lý Tài Liệu",
    "Sử Dụng Phần Mềm Chuyên Dụng (ví Dụ: Excel, Sql, Các Phần Mềm Quản Lý Dữ Liệu Khác)"
  ]
}