{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ban-hang-thoi-trang/1717928.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642199",
  "title": "Nhân Viên Bán Hàng Thời Trang",
  "salary": "10 - 15 triệu",
  "location": "Vĩnh Phúc",
  "experience": "Dưới 1 năm",
  "company_name": "Công Ty Cổ Phần Tập Đoàn Thời Trang MELYA.vn",
  "job_description": "Bán hàng & Chăm sóc khách hàng:\nTiếp đón, tư vấn và hỗ trợ khách hàng lựa chọn sản phẩm phù hợp với nhu cầu, phong cách và ngân sách.\nGiới thiệu sản phẩm, chương trình khuyến mãi, dịch vụ một cách nhiệt tình, chuyên nghiệp. Thực hiện quy trình bán hàng bao gồm thử đồ, thanh toán, đóng gói sản phẩm…\nXử lý các yêu cầu của khách hàng (đổi trả, bảo hành, đặt hàng...) theo quy định cửa hàng.\nDuy trì mối quan hệ với khách hàng cũ, thu hút khách hàng mới thông qua dịch vụ tốt.\nKhuyến khích khách hàng tham gia khuyến mãi, tích điểm hoặc trở thành KH thân thiết.\nQuản lý sản phẩm & Hiển thị hàng hóa:\nSắp xếp, trưng bày sản phẩm gọn gàng, bắt mắt theo tiêu chuẩn.\nKiểm tra chất lượng hàng hóa, số lượng, báo cáo kịp thời nếu có phát sinh\nHỗ trợ kiểm kê hàng tồn kho định kỳ.\nMục tiêu kinh doanh:\nĐạt chỉ tiêu doanh số được giao.\nĐề xuất ý tưởng cải thiện trải nghiệm khách hàng hoặc tăng doanh thu.",
  "requirements": "Trình độ: Tốt nghiệp Cao đẳng trở lên. Ưu tiên ứng viên có kinh nghiệm bán hàng thời trang và bán lẻ.\nNgoại hình ưa nhìn, tác phong chuyên nghiệp.\nGiao tiếp tốt, thân thiện, có khả năng thấu hiểu nhu cầu khách hàng.\nChịu được áp lực công việc, linh hoạt trong ca làm (có thể làm cuối tuần/ngày lễ).\nSử dụng thành thạo máy tính cơ bản.\nThái độ: Trung thực, nhiệt tình, tinh thần học hỏi và làm việc nhóm.\nĐộ tuổi: 20-35",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng thời trang",
    "Làm việc nhóm",
    "Kỹ năng bán hàng",
    "Chăm Sóc Khách Hàng",
    "Giao tiếp tốt",
    "Khả năng giải quyết vấn đề"
  ]
}