{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thue-ke-toan-tong-hop-thien-ve-thue/1717357.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Kế Toán Thuế (Kế Toán Tổng Hợp Thiên Về Thuế)",
  "salary": "12 - 14 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ HÔTEL DE VILLE",
  "job_description": "- Hạch toán các nghiệp vụ kinh tế phát sinh lên PMKT\n- Kiểm tra tính hợp lý, hợp lệ của hóa đơn, chứng từ đầu vào – đầu ra, hồ sơ thanh toán, hồ sơ hoàn ứng và tạm ứng; đảm bảo tối ưu chi phí hợp lý cho doanh nghiệp.\n- Phối hợp với các bộ phận liên quan: Làm việc với các bộ phận khác như bán hàng, mua hàng, nhân sự để đảm bảo thông tin kế toán được xử lý chính xác. Tư vấn, giải đáp các vấn đề liên quan đến thuế, đảm bảo công ty tuân thủ các quy định về thuế.\n- Thực hiện các công việc liên quan đến ngân hàng: Theo dõi và quản lý, Kiểm tra các hồ sơ, lệnh toán của công ty\n- Kiểm tra, rà soát và lập báo cáo thuế, Nộp thuế định kỳ: VAT, TNCN, TNDN ... lệ phí môn bài.\n- Tư vấn cho Ban lãnh đạo các vấn đề liên quan đến chính sách thuế để đảm bảo tuân thủ đúng luật và tối ưu chi phí thuế.\n- Cập nhật kịp thời các chính sách, quy định mới về thuế để áp dụng cho doanh nghiệp.\n- Quản lý công nợ: Theo dõi và quản lý công nợ phải thu, phải trả của công ty, thực hiện các công tác đối chiếu công nợ với khách hàng, nhà cung cấp.\n- Kết hợp với KTT thống kê, tổng hợp và giải trình các số liệu cho BGĐ và cơ quan nhà nước.\n- Lập báo cáo nội bộ: Cung cấp báo cáo tài chính và thuế định kỳ cho các bộ phận trong công ty và các báo cáo phục vụ cho việc ra quyết định quản lý.\n- Kiểm tra và đối chiếu số liệu: giữa các sổ sách, báo cáo tài chính, sổ chi tiết và các BK tổng hợp của công ty.\n- Các công việc khác theo sự phân công của Kế toán trưởng/Ban Giám đốc.",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính, Kiểm toán hoặc liên quan.\n- Ưu tiên ứng viên Có ít nhất 02 năm kinh nghiệm làm Kế toán thuế hoặc Kế toán tổng hợp trong công ty xây dựng/dịch vụ/khách sạn.\n- Độ tuổi từ 24-30\n- Hiểu rõ các quy định, các nguyên tắc kế toán trong ngành xây dựng/khách sạn\n- Hiểu biết cơ bản về các khái niệm: bản vẽ thô, bản vẽ chi tiết, thiết kế, thi công, dự toán công trình (dự trù các khoản chi phí), biên bản nghiệm thu, quyết toán công trình (giá trị thực của công trình)...\n- Am hiểu các luật luật kế toán, tài chính, ngân hàng, thuế ( thuế GTGT, thuế TNDN, thuế TNCN...).\n- Thành thạo Excel và các phần mềm kế toán như MISA.\n- Có kỹ năng phân tích, tổng hợp báo cáo, lên kế hoạch công việc\n- Cẩn thận, trung thực, chủ động, có trách nhiệm và chịu được áp lực trong công việc.\n- Kỹ năng làm việc nhóm và phối hợp với các bộ phận khác hiệu quả.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thuế"
  ]
}