{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-quay-dung-video-editor-thu-nhap-tu-10-15-trieu/1717753.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Nhân Viên Quay Dựng / Video Editor - Thu Nhập Từ 10 -15 Triệu",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH LÁGLOW LEGACY VIỆT NAM",
  "job_description": "A. Quay phim (Filming):\n● Thực hiện việc chuẩn bị thiết bị: máy quay, mic, đèn, chân máy, phông nền... phù hợp từng concept video.\n● Làm việc cùng Content để hiểu rõ mục đích nội dung trước khi quay.\n● Thiết lập bối cảnh quay phù hợp: ánh sáng, khung hình, âm thanh, đạo cụ, diễn viên/KOC nếu có.\n● Đảm bảo tiến độ và chất lượng hình ảnh trong suốt quá trình quay.\n● Quay đa dạng format: video review, giới thiệu sản phẩm, dạng tình huống, tutorial, giải pháp, POV, v.v.\nB. Dựng video (Editing):\n● Nhập footage, sắp xếp và phân loại theo dự án.\n● Dựng video theo nội dung/kịch bản đã phê duyệt.\n● Tối ưu phần intro – hook (5 giây đầu), tạo điểm nhấn ở giữa và CTA ở cuối video.\n● Chèn nhạc, lời thoại, phụ đề, hiệu ứng động phù hợp với nền tảng và chiến dịch.\n● Dựng bản video test, gửi các vòng duyệt, chỉnh sửa theo feedback.\n. Quản lý tài nguyên Media:\n● Lưu trữ và quản lý file video, project Premiere, raw footage trên hệ thống ổ cứng hoặc cloud (Google Drive...).\n● Đặt tên file chuẩn hóa theo chiến dịch/ngày/thể loại nội dung để thuận tiện truy xuất.",
  "requirements": "a. Kinh nghiệm và kiến thức\n● Có ít nhất 1-2 năm kinh nghiệm làm việc trong lĩnh vực thiết kế đồ họa, quay phim, dựng video, ưu tiên kinh nghiệm trong ngành mỹ phẩm hoặc thời trang.\n● Có kiến thức cơ bản về mỹ phẩm, làm đẹp và xu hướng tiêu dùng trong ngành mỹ phẩm.\n● Khả năng sáng tạo cao, mắt thẩm mỹ tinh tế, hiểu biết về màu sắc, bố cục và ánh sáng trong thiết kế và quay phim.\nb. Kỹ năng\n● Kỹ năng thiết kế: Sáng tạo các sản phẩm thiết kế ấn tượng, đẹp mắt, phù hợp với ngành mỹ phẩm và xu hướng thẩm mỹ của khách hàng.\n● Kỹ năng quay dựng: Có khả năng quay phim, chụp ảnh chuyên nghiệp và xử lý video một cách mượt mà, chuyên nghiệp.\n● Kỹ năng sử dụng công cụ: Sử dụng thành thạo các phần mềm thiết kế và dựng phim chuyên nghiệp.\n● Kỹ năng tổ chức: Quản lý tốt các dự án quay dựng và thiết kế, đảm bảo hoàn thành đúng thời hạn.\n● Kỹ năng làm việc nhóm: Phối hợp hiệu quả với các phòng ban khác như marketing, bán hàng, PR để đảm bảo tính thống nhất trong chiến lược truyền thông.\nc. Trình độ học vấn\n● Tốt nghiệp đại học, cao đẳng chuyên ngành Thiết kế đồ họa, Truyền thông đa phương tiện, Mỹ thuật đa phương tiện, hoặc các ngành liên quan.\n● Ưu tiên các ứng viên có chứng chỉ chuyên sâu về thiết kế, quay dựng, hoặc có khóa học đào tạo nâng cao trong lĩnh vực mỹ phẩm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor"
  ]
}