{
  "url": "https://www.topcv.vn/viec-lam/leader-truong-nhom-thiet-ke-thoi-trang-tre-em-luong-cung-20-25-trieu-thang/1717566.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Leader/Trưởng Nhóm Thiết Kế Thời Trang Trẻ Em (Lương Cứng 20 - 25 Triệu/Tháng)",
  "salary": "20 - 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Sản Xuất và Thương Mại Phương Mai",
  "job_description": "1. Xây dựng và lập kế hoạch thiết kế cho nhãn hàng phụ trách - Nhãn hàng thời trang trẻ em CHIHO\n- Lập kế hoạch thiết kế theo năm, mùa vụ, tháng cho nhãn hàng.\n- Lập cơ cấu hàng hóa theo mùa.\n- Lập cơ cấu nguyên phụ liệu theo mùa.\n2. Kiểm soát hoạt động thiết kế cho nhãn hàng phụ trách - Nhãn hàng thời trang trẻ em CHIHO\n- Nghiên cứu xu hướng\n- Nghiên cứu nguyên phụ liệu mới\n- Triển khai phân tích và phát triển mẫu\n- Rà soát Form cũ\n- Duyệt mẫu chế\n- Kiểm soát mẫu thiết kế theo CCHH nằm trong guideline và khung giá được giao\n- Kiểm soát phối màu nhập nguyên phụ liệu (PMNNPL)\n- Duyệt phối mầu theo guideline\n- Duyệt mẫu theo guideline\n- Chốt nguyên phụ liệu theo mùa, năm\n- Thiết lập thông tin với kinh doanh\n- Theo dõi phản ứng sản phẩm sau khi ra thị trường\n- Theo dõi báo cáo sản phẩm sau khi ra thị trường\n3. Điều hành và đánh giá hoạt động của nhóm\n- Phân công công việc cho nhân viên trong nhóm\n- Phối hợp, xây dựng duy trì cải tiến quy trình cho phù hợp.\n- Đề xuất sơ đồ tổ chức, định biên, thiết kế công việc cho các vị trí trong nhóm.\n- Tuyển dụng, đào tạo nhân viên trong nhóm.\n- Đánh giá nhân viên trong nhóm - Đào tạo nhân sự kế cận\n4. Tham gia Hội đồng xem xét duyệt mẫu của nhãn hàng phụ trách - Nhãn hàng thời trang trẻ em CHIHO\n- Tham gia đánh giá cơ cấu theo mùa\n- Đánh giá BST, mood, bộ mầu, chất liệu, hình in, cho các bộ sản phẩm\n- Tổ chức chào mẫu thật.\n5. Báo cáo, lưu trữ\n- Thực hiện báo cáo theo đúng yêu cầu\n- Lưu trữ tài liệu và đủ theo quy địn",
  "requirements": "Trình độ học vấn/ bằng cấp : Đại học, chuyên ngành Thiết kế thời trang.\nKinh nghiệm làm việc :Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương và 2 năm kinh nghiệm trong ngành dệt may – thời trang\nPhẩm chất cá nhân:\n· Kỹ năng lãnh đạo\n· Kỹ năng quản lý theo mục tiêu\n· Kỹ năng tìm kiếm và phân tích thông tin\n· Sáng tạo, linh hoạt\n· Nhiệt tình, hòa đồng, trách nhiệm, trung thực, thẳng thắn\nYêu cầu khác:\n· Sử dụng tốt tin học văn phòng\n· Tin học chuyên ngành AI, Corel, photoshop, vẽ trên máy ...\n· Ứng Viên gửi kèm link SP",
  "career_tags": [
    "Thiết kế",
    "Thiết kế Thời trang",
    "Chuyên môn Thiết kế Thời trang",
    "Vẽ Tay",
    "Quản Lý Dự Án",
    "Thiết Kế Thời Trang",
    "Sử Dụng Phần Mềm Thiết Kế Đồ Họa (ai, Photoshop, Illustrator)",
    "Kiến Thức Về Xu Hướng Thời Trang"
  ]
}