{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-kinh-doanh-sales-manager-nganh-thoi-trang-yeu-cau-tu-3-nam-kinh-nghiem/1717019.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Trưởng Phòng Kinh Doanh / Sales Manager - Ngành Thời Trang (Yêu Cầu Từ 3 Năm Kinh Nghiệm)",
  "salary": "Từ 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Thuỷ Design House",
  "job_description": "1. Hoạch định chiến lược và kế hoạch bán hàng\n2. Tổ chức, triển khai hoạt động bán hàng hiệu quả\n3. Kiểm soát rủi ro trong hoạt động bán hàng, quản lý tối ưu hóa chi phí hiệu quả\n4. Tuyển dụng và Phát triển đội ngũ\n5. Báo cáo định kỳ và theo yêu cầu chuyên biệt của cấp trên",
  "requirements": "- Tốt nghiệp cao đẳng trở lên chuyên ngành kinh tế, thời trang, marketing, quản trị kinh doanh hoặc các ngành có liên quan.\n- Có kinh nghiệm ít nhất 3 năm ở vị trí tương đương, ưu tiên nhân viên có kinh làm tại các hãng thời trang cao cấp.\n- Có kinh nghiệm về tư vấn chăm sóc khách tốt. Quản trị, dẫn dắt đội ngũ nhân viên tốt.\n- Đam mê và kiến thức vững về thế giới thời trang và xu hướng\n- Hiểu biết về các sản phẩm thời trang, chất liệu, cách phối đồ và phong cách.\n- Có khả năng giao tiếp tiếng anh, bán hàng với khách nước ngoài.\n- Kỹ năng giao tiếp, sắp xếp công việc và quản lý khách hàng tốt\n- Kỹ năng quản lý hoạch định chiến lược, chính sách và tổ chức triển khai bán hàng.\n- Kỹ năng lựa chọn, tuyển dụng, đào tạo và phát triển đội ngũ\n- Kiến thức cơ bản về thời trang, chất liệu, ....\n- Kỹ năng chốt sale, đàm phán và thương lượng.\n- Kỹ năng giao tiếp, đàm phán, thuyết phục, chăm sóc khách hàng cũ và mới.\n- Cập nhật xu hướng thời trang hiện tại và nắm bắt nhu cầu, thị hiếu của khách để tư vấn cho khách những sản phẩm thời trang phù hợp giúp khách hàng hài lòng và quyết định mua hàng.\n- Cần mẫn, cẩn thận, có trách nhiệm với công việc.\n- Tính cách: Trung thực, cẩn thận, tỉ mỉ, ham học hỏi, cam kết.\n- Quyết đoán, khát vọng, nhiệt tình, trung thực, khiêm nhường.\n- Ưu tiên ứng viên có ngoại hình ưa nhìn, chuyên nghiệp và phù hợp với hình ảnh của thương hiệu.\n- Có kỹ năng ứng xử lịch sự và chuyên nghiệp với khách hàng và đồng nghiệp.\n- Tuân Thủ việc chấp hành Nội quy lao động, các quy định, quy chế bán hàng, phục vụ khách hàng của Công ty.\n- Hoàn thành các chỉ tiêu Chương trình bán hàng cho công ty đề ra.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Bán hàng thời trang"
  ]
}