{
  "url": "https://www.topcv.vn/viec-lam/sales-executive-luong-cung-10m-12m-hoa-hong/1717340.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Sales Executive (Lương Cứng 10m-12m + Hoa Hồng)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "The Vibes",
  "job_description": "Nhân viên Kinh doanh tại The Vibes Co-Space sẽ chịu trách nhiệm tìm kiếm, tư vấn và thuyết phục khách hàng sử dụng các dịch vụ sự kiện và nhà hàng, đồng thời quản lý và phản hồi các thắc mắc trên các nền tảng mạng xã hội và website để thu hút và duy trì mối quan hệ với khách hàng trực tuyến.\n1. Tìm kiếm và khai thác khách hàng mới:\n- Tập trung phát triển kinh doanh từ khách hàng tiềm năng thông qua các nguồn như: Cá nhân, Tổng đài, chiến dịch Marketing để trở thành đối tượng sử dụng sản phẩm.\n- Chủ động tìm kiếm các cơ hội kinh doanh mới trên thị trường. Phát triển cơ hội hợp tác với các Đối tác mới\n- Gọi điện thoại, gửi email, gặp gỡ để giới thiệu công ty và sản phẩm, dịch vụ đến các khách hàng tiềm năng.\n2. Duy trì quan hệ với khách hàng:\n- Phát triển, xây dựng và duy trì mối quan hệ vững chắc với các bên liên quan và khách hàng của Công ty.\n- Xây dựng và chăm sóc khách hàng thân thiết của Công ty.\n- Hỗ trợ khách hàng trong suốt quá trình sử dụng dịch vụ nhằm đảm bảo sự hài lòng.\n3. Quản lý và phản hồi thắc mắc khách hàng:\n- Tiếp nhận, trả lời các câu hỏi qua các nền tảng mạng xã hội (Facebook, Instagram, v.v.) và website.\n- Cung cấp thông tin chi tiết về dịch vụ, báo giá, và lên lịch hẹn/đặt dịch vụ theo yêu cầu của khách hàng.\n- Chuyển đổi khách hàng tiềm năng từ các kênh trực tuyến thành khách hàng thực tế thông qua các tương tác hiệu quả.\n4. Tư vấn và chốt hợp đồng:\n- Nhận biết, nắm bắt nhu cầu của khách hàng để đề xuất dịch vụ phù hợp nhất.\n- Tư vấn, gửi báo giá, xác nhận thông tin, soạn thảo Hợp đồng.\n- Đề xuất chủ trương trình hợp tác, mức chiết khấu lên Cấp quản lý trực tiếp để tối đa hóa doanh thu.\n5. Triển khai sự kiện/dịch vụ:\n- Xác nhận thông tin dịch vụ với khách hàng, đảm bảo tất cả nội dung đã trao đổi được ghi nhận chính xác và triển khai đầy đủ.\n- Phối hợp với các bộ phận liên quan để tổ chức và cung cấp sự kiện/dịch vụ một cách hoàn chỉnh, đảm bảo chất lượng tốt nhất cho khách hàng.\n- Cảm ơn và thăm hỏi sự hài lòng của khách hàng sau khi đã sử dụng dịch vụ và có báo cáo cụ thể\n6. Đạt mục tiêu kinh doanh:\n- Đảm bảo hoàn thành chỉ tiêu doanh thu hàng tháng hoặc hàng quý theo phân công\n- Báo cáo hiệu suất kinh doanh và đề xuất các giải pháp cải thiện.\n7. Quản lý dữ liệu khách hàng trên hệ thống CRM:\n- Cập nhật thông tin khách hàng mới và hoàn thiện dữ liệu khách hàng trên hệ thống CRM.\n- Theo dõi toàn bộ hành trình của khách hàng – từ giai đoạn tiếp cận, ký kết hợp đồng, đến chăm sóc sau bán hàng – thông qua CRM.\n- Sử dụng dữ liệu CRM để phân tích hành vi khách hàng, xác định phân khúc mục tiêu, lập kế hoạch và triển khai các chương trình chăm sóc hoặc tiếp cận khách hàng.",
  "requirements": "1. Kinh Nghiệm:\n- Có hơn 02 năm kinh nghiệm trong lĩnh vực Kinh doanh và tiếp thị hoặc vị trí tương đương.\n- Ưu tiên ứng viên đã từng làm việc tại các công ty về dịch vụ sự kiện, nhà hàng hoặc trong ngành F&B.\n- Có kinh nghiệm sử dụng các nền tảng mạng xã hội và tiếp thị trực tuyến là một lợi thế.\n2. Kỹ Năng:\n- Tiếng Anh giao căn bản (Giao tiếp tốt là một lợi thế; biết thêm ngôn ngữ thứ 2 là điểm mạnh).\n- Kỹ năng tự quản lý thời gian, sắp xếp công việc khoa học và phù hợp với công việc được giao.\n- Kỹ năng đàm phán, tư duy phản biện, giải quyết vấn đề và ra quyết định.\n- Kỹ năng giao tiếp và thuyết phục khách hàng.\n- Kỹ năng làm việc nhóm với nội bộ và các phòng ban liên quan.\n- Thành thạo các ứng dụng tin học văn phòng cơ bản như: MS Office, Canva.\n- Sử dụng thành thạo các nền tảng CRM (như Salesforce, Hubspot, Zoho CRM...) hoặc sẵn sàng học hỏi nhanh.\n3. Thái Độ & Ngoại Hình:\n- Trung thực, thẳng thắn.\n- Không ngại khó, ham học hỏi và đón nhận thử thách mới.\n- Có tinh thần trách nhiệm và ý thức thực hiện nhiệm vụ được giao.\n- Chịu được áp lực công việc.\n- Nghiêm chỉnh chấp hành, tuân thủ mọi sự điều phối và quy định của Cấp trên cũng như Công ty đề ra.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch khác"
  ]
}