{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-kinh-doanh-sales-thi-truong-tu-van-mang-tai-chinh-ngan-hang-bidv-sumi-trust/1717397.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Chuyên Viên Phát Triển Kinh Doanh (Sales Thị Trường) – Tư Vấn Mảng Tài Chính Ngân Hàng_BIDV - SUMI TRUST",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CHO THUÊ TÀI CHÍNH TNHH BIDV - SUMI TRUST",
  "job_description": "1. Phát triển kinh doanh/Business Promotion:\n1.1 Lập kế hoạch và quảng bá các chiến lược tiếp thị bao gồm hướng tới phân khúc khách hàng mục tiêu và chiến lược quảng cáo, tham mưu về các chính sách và kế hoạch phát triển quan hệ khách hàng.\nPlanning and promoting marketing strategies, which includes targeting customer segmentation and advertisement strategy, and advising on customer relationship development policies and plans\n1.2. Hỗ trợ phát triển khách hàng thông qua việc kết nối, phát triển các nhà phân phối, khách hàng cho chi nhánh, cùng tiếp xúc khách hàng, đề xuất bản chào.\nSupporting customer development by connecting, introducing potential suppliers, customers for branches, co-visit customers, advising on proposals.\n1.3 Giám sát các hoạt động bán hàng tại các chi nhánh và theo dõi tiến độ kinh doanh và lợi nhuận, hỗ trợ Chi nhánh thông qua việc chia sẻ bí quyết và cung cấp các công cụ và tài liệu cho hoạt động bán hàng\nSupervising sales activities in branches, and keeping track on progress of sales and profit target figures, and support them by sharing know-how and preparing tools and materials for sales activity.\n1.4 Lên kế hoạch và triển khai các hoạt động đào tạo cần thiết cho bộ phận bán hàng.\nMake plan and implement necessary training for sales force\n1.5. Theo dõi sự hài lòng của khách hàng và giải quyết khiếu nại của khách hàng.\nMonitoring customer satisfaction, and dealing with customer complaints.\n2. Lập kế hoạch kinh doanh/Business planning\n2.1 Nghiên cứu và thiết kế định hướng phát triển kinh doanh như khai thác phân khúc khách hàng mới, thị trường các sản phẩm đã qua sử dụng.\nResearching and designing for business development, such as, new customer segments to dig in, new asset markets etc.\n2.2. Lập kế hoạch và triển khai các hội nghị, hội thảo với khách hàng và cán bộ kinh doanh.\nPlanning and implementing seminar and workshop for clients and our sales staff\n2.3 Xây dựng và phát triển các sản phẩm mới đồng thời ban hành hướng dẫn quy trình.\nDeveloping and elaborating new products and preparing procedure manual.\n3. Các nhiệm vụ khác theo phân công của Trưởng Ban/Phó Ban\nOther tasks assigned by Head/Deputy Head Department",
  "requirements": "Kiến thức và kỹ năng nghiệp vụ\nKiến thức tài chính, kỹ năng phân tích kinh doanh.\nFinancial knowledge, business analysis skills.\nKỹ năng giao tiếp và phát triển/duy trì mối quan hệ tốt.\nGood skills in communication and relationship development/maintenance\nCó khả năng làm việc nhóm.\nCapable of teamwork.\nBằng cấp/ Education\nTốt nghiệp Đại học hoặc cao hơn, chuyên ngành phù hợp.\nBachelor or higher degree in relevant majors\nYêu cầu kinh nghiệm làm việc/Work Experience:\nCó 1 – 2 năm kinh nghiệm ở vị trí tương đương\n1-2 years of experience in a similar position\nƯu tiên:\nKiến thức về thị trường, kiến thức về tài chính, thành thạo Microsoft Excel và Kỹ năng giao tiếp tốt;\nMarket knowledge, financial knowledge, Microsoft Excel master and Good communication skills.\nCó khả năng sử dụng tốt Tiếng Anh trong công việc.\nAbility to use English fluently at work.\nCó khả năng đi công tác xa.\nAble to travel far for work.\nNgôn ngữ CV yêu cầu: Tiếng Anh\nThe language requirement for the CV: English.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính"
  ]
}