{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-thiet-bi/1717875.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641965",
  "title": "Nhân Viên Kinh Doanh Thiết Bị",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH thiết bị y học công nghệ Trung Mỹ",
  "job_description": "Thực hiện các công việc về bán hàng và xúc tiến thị trường đối với các sản phẩm được giao theo mảng thị trường hoặc phạm vi địa lý, đảm bảo đạt được các chỉ tiêu về doanh số cũng như các chỉ tiêu về chuyên môn kinh doanh\nĐộc lập hoặc tham gia xây dựng kế hoạch bán hàng của cá nhân hay toàn nhóm, triển khai các kế hoạch bán hàng và xúc tiến thị trường theo phân công\nThực hiện các công việc về chuyên môn bán hàng và kinh doanh liên quan khác như: báo cáo kết quả kinh doanh, báo cáo thị trường và khách hàng, tham gia hoặc hỗ trợ soạn thảo và theo dõi hợp đồng, đặt hàng và theo dõi đơn hàng, bàn giao và nghiệm thu hàng hóa\nTham gia các khóa đào tạo về sản phẩm, ứng dụng trong và ngoài nước theo sự phân công của Ban lãnh đạo\nThực hiện các công việc khác theo yêu cầu và phân công của Giám Đốc KD.",
  "requirements": "Tốt nghiệp CĐ/ Đại học trở lên với các chuyên ngành Kinh tế, Thương mại, Quản trị kinh doanh hoặc Kỹ thuật, y dược, Công nghệ, tư vấn các ngành bảo hiểm, dịch vụ và thương mại điện tử, truyền thông, PR…\nCó kinh nghiệm về thiết bị y tế, thẩm mỹ, dược, mỹ phẩm… được ưu tiên lợi thế\nCó kinh nghiệm làm việc trong lĩnh vực kinh doanh, tiếp thị, trình dược bán hàng từ 01 năm trở lên.\nƯu tiên ứng viên có kỹ năng giao tiếp, thuyết phục, đàm phán với khách hàng\nƯu tiên ứng viên có kinh nghiệm kinh doanh tốt, nhanh nhậy với thị trường.\nCó mong muốn và đam mê kinh doanh",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Xây Dựng Và Duy Trì Mối Quan Hệ Khách Hàng",
    "Quản Lý Thời Gian Và Công Việc Hiệu Quả",
    "Kỹ Năng Bán Hàng Và Thuyết Phục Khách Hàng",
    "Hiểu Biết Về Thiết Bị Y Tế Thẩm Mỹ"
  ]
}