{
  "url": "https://www.topcv.vn/viec-lam/sales-engineer-nha-thong-minh-smarthome/1717027.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Sales Engineer Nhà Thông Minh Smarthome",
  "salary": "Thoả thuận",
  "location": "Nghệ An",
  "experience": "2 năm",
  "company_name": "công ty cổ phần Techino",
  "job_description": "Tìm kiếm và phát triển khách hàng mới (chủ nhà, nhà thầu, kiến trúc sư, CĐT dự án biệt thự, căn hộ cao cấp…).\nTư vấn giải pháp nhà thông minh phù hợp với nhu cầu và ngân sách khách hàng (điều khiển chiếu sáng, an ninh, rèm cửa, âm thanh, HVAC, v.v.).\nThuyết trình, giới thiệu giải pháp và sản phẩm tới khách hàng và đối tác.\nPhối hợp với bộ phận kỹ thuật để lên báo giá, thiết kế sơ bộ và chốt hợp đồng.\nTheo dõi tiến độ thực hiện dự án, hỗ trợ khách hàng trong suốt quá trình triển khai và bảo hành.\nXây dựng mối quan hệ với các đối tác chiến lược như kiến trúc sư, công ty thiết kế nội thất, nhà thầu xây dựng.\nCập nhật kiến thức sản phẩm, công nghệ mới trong lĩnh vực Smart Home.\nThực hiện báo cáo định kỳ cho quản lý cấp trên.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành kỹ thuật, điện – điện tử, tự động hóa, CNTT hoặc quản trị kinh doanh có nền tảng kỹ thuật.\nCó tối thiểu 2 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực thiết bị điện, công nghệ, nhà thông minh hoặc xây dựng.\nHiểu biết cơ bản về hệ thống Smart Home, các thương hiệu như KNX, Lutron, Tuya, Fibaro, v.v. là lợi thế.\nKỹ năng giao tiếp, đàm phán và thuyết trình tốt.\nChủ động, có tư duy dịch vụ và định hướng khách hàng.\nSử dụng tốt tin học văn phòng (Word, Excel, PowerPoint).\nƯu tiên ứng viên có mối quan hệ với các đối tác ngành xây dựng/nội thất.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Kỹ thuật (Sales Engineer)",
    "Sales Kỹ thuật khác",
    "Kiến Thức Về Sản Phẩm Nhà Thông Minh (smarthome)",
    "Kỹ năng bán hàng",
    "kỹ năng thuyết trình",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Khả năng giải quyết vấn đề"
  ]
}