{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cssd/1717175.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644198",
  "title": "Nhân Viên CSSD",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN BỆNH VIỆN PHỤ SẢN QUỐC TẾ SÀI GÒN",
  "job_description": "Tiếp nhận, kiểm tra và làm sạch dụng cụ đúng quy trình xử lý và khử khuẩn dụng cụ\nThực hiện đúng quy trình: Xử lý – Đóng gói – Tiệt khuẩn – Lưu trữ – Cấp phát dụng cụ cho các khoa phòng trong Bệnh viện.\nChuẩn bị hóa chất các loại dùng có liên quan trong xử lý dụng cụ.\nKiểm tra – Đóng gói, Tiệt khuẩn và Lưu trữ dụng cụ đúng theo quy trình và quy định.\nThực hiện các quy trình Bảo dưỡng – Đóng gói – Khử khuẩn, Tiệt khuẩn – Lưu trữ.\nThực hiện các quy trình cấp phát dụng cụ vô khuẩn an toàn đến khi sử dụng cho người bệnh.\nVệ sinh và vận hành máy hấp tiệt khuẩn nhiệt độ cao/thấp an toàn theo đúng quy định.\nGhi chép sổ sách đầy đủ và bảo quản tốt dụng cụ, quản lý tài sản Bệnh viện không để xảy ra thất thoát hay mất dụng cụ.\nGiao – nhận dụng cụ và vật tư tiêu hao của Bệnh viện và công ty ký gửi hấp tiệt khuẩn cho các ca mổ.\nThực hiện các công tác chuyên môn khác của khoa/phòng khi được sự phân công của Ban Lãnh đạo khoa.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên chuyên ngành liên quan đến Y Tế: Dược, Điều dưỡng, Y Tế công cộng,…\nƯu tiên nam\nƯu tiên các ứng viên có chứng chỉ đào tạo liên tục về khử khuẩn và tiệt khuẩn trung tâm\nCó kiến thức về xử lý dụng cụ tại đơn vị tiệt khuẩn trung tâm\nThực hiện đúng các quy trình khử khuẩn, tiệt khuẩn theo đúng quy định kiểm soát nhiễm khuẩn\nPhân loại dụng cụ theo tiêu chuẩn Spaulding\nTuân thủ về quy trình một chiều: làm sạch – đóng gói – tiệt khuẩn – lưu trữ dụng cụ, vận hành lò hơi, lò nhiệt độ thấp (sterrad, plasma,…)",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học khác",
    "Chuyên môn Dược/Y tế/Sức khoẻ/Công nghệ sinh học khác",
    "Vô Trùng Dụng Cụ Y Tế",
    "Kiểm soát nhiễm khuẩn",
    "Quản Lý Kho Vật Tư Y Tế",
    "Làm Sạch Và Khử Trùng Thiết Bị",
    "Sử Dụng Máy Móc Thiết Bị Cssd"
  ]
}