{
  "url": "https://www.topcv.vn/viec-lam/tiktok-shop-operation/1717240.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "Tiktok Shop Operation",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THIẾT BỊ THÔNG MINH O-TECH VIỆT NAM",
  "job_description": "Product Management: Curate and manage product listings on TikTok Shop, including uploading product details, optimizing descriptions, images, and pricing to enhance visibility and appeal.\nInventory & Order Coordination: Monitor inventory levels, coordinate with suppliers to ensure stock availability, and oversee order fulfillment processes to maintain smooth logistics.\nCampaign Execution: Plan and execute promotional campaigns (e.g., discounts, flash sales) aligned with TikTok’s algorithm and user trends to drive sales.\nData Analytics: Analyze sales performance, traffic sources, and customer behavior using TikTok Shop’s backend tools to refine strategies and improve ROI.\nSeller Support: Collaborate with third-party sellers/brands, onboard new merchants, and provide guidance on platform policies and best practices.\nCompliance & Policy Adherence: Ensure all operations comply with TikTok’s e-commerce policies, local regulations, and intellectual property standards.\nCustomer Service Oversight: Address escalated customer inquiries, returns, or disputes to maintain high satisfaction ratings.",
  "requirements": "Education: Bachelor's degree in Economics, Marketing, E- commerce, or a related field.\nStrong understanding of e-commerce platforms and online sales strategies, specifically TikTok Shop.\nProficiency in CRM tools and campaign management.\nHave knowledge of digital marketing, performance analysis.\nAnalytical skills and the ability to interpret data to make informed decisions.\nOutstanding communication and interpersonal skills to build and maintain relationships with partners.\nAbility to work collaboratively with cross-functional teams (Marketing, Trade Marketing, Logistics, etc.)",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Kỹ Năng Giao Tiếp Và Làm Việc Nhóm",
    "Phân Tích Dữ Liệu Và Báo Cáo Hiệu Quả Hoạt Động",
    "Quản Lý Nội Dung Và Chiến Dịch Marketing Trên Tiktok",
    "Quản Lý Hoạt Động Tiktok Shop",
    "Hiểu Biết Về Thương Mại Điện Tử Và Xu Hướng Thị Trường"
  ]
}