{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-van-hang-san-tmdt/1717630.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641872",
  "title": "Nhân Viên Vận Hàng Sàn TMĐT",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SẢN XUẤT VÀ XUẤT NHẬP KHẨU MINH KHÔI",
  "job_description": "- Hình thức công việc: Full time.\n- Trực tiếp làm việc với quản lý các sàn TMĐT về các vấn đề liên quan đến hàng hóa, vận chuyển, chính sách,…\n- Đăng hình ảnh, giá, mô tả sản phẩm lên các sàn TMĐT.\n- Kiểm tra, cập nhật liên tục thông tin số lượng hàng hóa trên các sàn TMĐT.\n- Tiếp nhận và giải quyết các sự cố phát sinh do sản phẩm hoặc vận chuyển.\n- Theo dõi và báo cáo tình trạng của sản phẩm trên các sàn TMĐT (hàng bán chạy và ngược lại), phản hồi của khách hàng (chất lượng sản phẩm, mẫu mã, đóng gói, thời gian vận chuyển,..), doanh thu.\n- Lên kế hoạch bán hàng, vận hành cho kênh bán hàng theo tuần, tháng.\n- Đề xuất và triển khai các chương trình quà tặng, bán hàng để thúc đẩy doanh thu các sàn.\n- Tư vấn, giải đáp thắc mắc của khách hàng về sản phẩm và chính sách bán hàng.\n- Lên lịch trình và lựa chọn hướng chạy quảng cáo trên các sàn TMĐT.\n- Lên đơn hàng, theo dõi tiến trình đơn hàng đến khi khách hàng đã nhận hàng và hoàn tất 100% thanh toán.\n- Thực hiện công việc liên quan tới đối soát doanh thu sàn với BP.Kế toán.\n- Tham gia triển khai các phiên Livestream: vận hành, điều phối, dẫn Live linh động cùng các bạn trong team.\n- Các công việc khác do trưởng phòng yêu cầu.",
  "requirements": "- Tối thiểu 1 năm trong lĩnh vực TMĐT và vận hành các sàn: Shopee, Tiktok\n- Am hiểu về cách hoạt động của sàn TMĐT, có kiến thức về chuyên môn (vận hành, bán hàng…), hiểu biết về ngành Thương mại điện tử, thành thạo MS Office.\n- Kỹ năng công nghệ tốt, cẩn thận tỉ mỉ.\n- Kỹ năng tiếp nhận thông tin, xử lý tình huống nhanh.\n- Ưu tiên ứng viên có thể chỉnh sửa ảnh, video, có kinh nghiệm Livestream bán hàng.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Vận hành Thương mại điện tử",
    "Vận hành sàn thương mại điện tử",
    "Làm việc nhóm",
    "Sử Dụng Phần Mềm Quản Lý Kho (nếu Có)"
  ]
}