{
  "url": "https://www.topcv.vn/viec-lam/kien-truc-su/1717632.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Kiến Trúc Sư",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "Công ty Cổ phần Tập đoàn Hoa Sen",
  "job_description": "Khảo sát, đo đạc hiện trạng công trình thực hiện.\nTrực tiếp triển khai hồ sơ bản vẽ chi tiết kiến trúc xây dựng; dựng, chiết xuất phối cảnh công trình (tiền kỳ và hậu kỳ) cho các dự án, công trình do Công ty đầu tư triển khai, diễn hoạ và triển khai bản vẽ chi tiết.\nThiết lập vật liệu, ánh sáng, camera, rendering;\nBóc tách khối lượng xây dựng;\nNghiệm thu các sản phẩm đã thực hiện tại dự án.\nPhối hợp và làm việc với đội ngũ kỹ sư kết cấu.\nCác công việc khác liên quan theo chỉ đạo của Trưởng đơn vị.\nChi tiết công việc trao đổi trong buổi phỏng vấn.",
  "requirements": "Tốt nghiệp Đại học trở lên các chuyên ngành Kiến trúc công trình, Thiết kế nội ngoại thất hoặc các chuyên ngành có liên quan.\nCó 4 năm kinh nghiệm trong công tác thiết kế kiến trúc, công trình,...\nSử dụng thành thạo các phần mềm AutoCad, Revit (BIM), các phần mềm thiết kế 3D: Sketchup, Lumion, Enscape, Photoshop, Indesign, Vray render,... và phần mềm hổ trợ khác (Word, Excel,...).\nHiểu biết về thiết kế Nội thất, Cảnh quan, có kinh nghiệm làm các công ty thiết kế, đa dạng phong cách, xu hướng thiết kế; Có thẩm mỹ, tốc độ làm việc hiểu quả.\nHiểu về kết cấu, tính chất vật liệu...; Các quy chuẩn Thiết kế cơ bản hoặc nâng cao liên quan công trình và dự án - đặc biệt dự án Nhà Cao tầng như Khách sạn và chung cư căn hộ...\nƯu tiên ứng viên có khả năng tiếng Trung, tiếng Anh.\nSẵn sàng đi công tác khi có yêu cầu, ưu tiên ứng viên chấp nhận đi công tác các Dự án theo phân công của Trưởng ban\nBiết quản lý tiến độ, điều phối tốt giữa nhóm và các bộ môn liên quan.\nCó kỹ năng mềm trong công việc, biết triển khai vận dụng tốt từ thiết kế tới thực tế thi công.\nỨng viên có chứng chỉ về thiết kế, giám sát là lợi thế.\nBiết chuẩn bị nội dung và có kỹ năng thuyết trình.\nTrung thực, có khả năng chịu áp lực, kỹ năng làm việc độc lập, phối hợp nhóm, trung thực, làm việc chăm chỉ, có trách nhiệm.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Kiến trúc sư",
    "AutoCAD",
    "Revit",
    "Sketchup",
    "Kiến Thức Về Vật Liệu Xây Dựng",
    "Thiết Kế Kiến Trúc",
    "3D Max",
    "3ds Max",
    "Lumion/Vray",
    "Photoshop",
    "Kiến Thức Về Kết Cấu",
    "Kiến Thức Về Mep (mechanical, Electrical, Plumbing)",
    "",
    "",
    "",
    ""
  ]
}