{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-kinh-doanh-khu-vuc/1717216.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641872",
  "title": "Giám Đốc Kinh Doanh Khu Vực",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty Cổ phần Thương mại Dịch vụ WMA",
  "job_description": "1./ Phát triển thị trường:\nCác khu vực phụ trách :\nKhu vực 1/2 Đông Bắc & Tây Bắc : Hải Dương, Hưng Yên, Bắc Ninh, Bắc Giang, Lạng Sơn, Cao Bằng, Bắc Kạn, Thái Nguyên\nKhảo sát, kiểm tra thị trường tại các tỉnh được phân công phụ trách.\nPhối hợp với BLĐ công ty trong công tác lập kế hoạch kinh doanh tháng, quý, năm.\nNắm bắt được tình hình thị trường, hoạt động của Nhà phân phối và đại lý.\nĐề xuất và triển khai các phương án kinh doanh, phát triển thị trường, các biện pháp cải tiến, nâng cấp hệ thống phân phối, bán hàng phù hợp với thực tế thị trường và chiến lược phát triển của Công ty.\nTriển khai thực hiện các chương trình quảng bá thương hiệu, hình ảnh tại thị trường.\nTổng hợp và xử lý thông tin thị trường về sản phẩm của Công ty cũng như đối thủ cạnh tranh.\n2./ Quản lý nhà phân phối và đại lý:\nTuyển dụng Nhà phân phối phù hợp, đáp ứng các yêu cầu về: Hoạt động bán, mạng lưới khách hàng, kho vận, tài chính, hỗ trợ giao hàng.\nKiểm tra giám sát việc thực hiện các quy định trong hợp đồng, thanh toán giữa Công ty và Nhà Phân phối.\nTriển khai và giám sát việc thực hiện chính sách bán hàng, chương trình khuyến mại của Công ty đến Nhà phân phối, đại lý và người tiêu dùng.\nKết hợp với Nhà phân phối xây dựng cách thức triển khai bán hàng phù hợp.\nQuản lý thiết lập mạng lưới khách hàng thông qua Nhà phân phối.\n3./ Quản lý và tuyển nhân sự bán hàng\nPhối hợp với các bộ phận tuyển dụng đầy đủ và chất lượng nhân viên dưới quyền.\nQuản lý đội ngũ : Giám sát bán hàng (GSBH), nhân viên bán hàng (NVBH) (nếu có) tuyển dụng PG (nếu tổ chức event)\nXây dựng kế hoạch nhân sự phù hợp với địa bàn thị trường.\nHỗ trợ nhân sự dưới quyền triển khai thực hiện công việc.\nHướng dẫn và đào tạo nhân viên dưới quyền\nThực hiện các nhiệm vụ khác khi có yêu cầu của Ban Giám đốc và GĐ Miền.",
  "requirements": "- Nam/nữ tuổi từ 30-45.\n- Tốt nghiệp Đại học trở lên chuyên ngành kinh tế, tài chính, marketing, quản trị kinh doanh\n- Có ít nhất 05 năm kinh nghiệm làm việc trong lĩnh vực phát triển sản phẩm ngành hàng tiêu dùng nhanh, có kinh nghiệm về ngành hàng mẹ & bé là một lợi thế.\n- Ưu tiên có mối quan hệ xây dựng hệ thống trong phạm vi khu vực quản lý.\n- Kỹ năng quản lý, hiểu biết chuyên sâu chuyên ngành liên quan đến lĩnh vực phát triển sản phẩm.\n- Sinh sống tại các tỉnh, thành phố : Hà Nội, Bắc Ninh, Bắc Giang",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Kinh doanh kênh MT",
    "Làm việc nhóm",
    "Quản Lý Dự Án",
    "Thiết Kế Sản Phẩm",
    "Giao tiếp hiệu quả",
    "Phân Tích Yêu Cầu Sản Phẩm",
    "Kỹ năng đàm phán"
  ]
}