{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing-tong-hop-thu-nhap-den-17-trieu/1717666.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Marketing Tổng Hợp - Thu Nhập Đến 17 Triệu",
  "salary": "12 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH BẤT ĐỘNG SẢN NHÀ UNI",
  "job_description": "Nhân viên marketing có kinh nghiệm, đam mê và quan tâm đến các lĩnh vực:\nSáng tạo nội dung content, kịch bản video, tổ chức sự kiện, hoạt náo minigame. Có kinh nghiệm làm việc phối hợp với Designer, Media và Video Editor, Digital Ads. Chủ động thực hiện các công tác truyền thông nội bộ, sáng tạo kết nối các phòng ban.\nSử dụng thành thạo các thiết bị quay chụp, flycam, setup ánh sáng, bố cục. Thực hiện quay chụp sự kiện, dự án, nhân sự công ty. Cập nhật hình ảnh, video tiến độ các dự án và có kỹ năng edit video tạo hiệu ứng VFX, sound effects\nDựng phim và chỉnh sửa video chất lượng cao: Edit video với hiệu ứng VFX, sound effects tốt, dựng phim quảng cáo, giới thiệu, video ngắn cho các nền tảng, có kinh nghiệm dựng video sự kiện và bất động sản, sử dụng thành thạo các phần mềm chuyên dụng.\nTriển khai quảng cáo số hiệu quả: Chạy quảng cáo đa nền tảng, nắm vững thuật toán, xây dựng kế hoạch nội dung quảng cáo, phân tích số liệu và đề xuất cải thiện.\nThiết kế hình ảnh sáng tạo: Thiết kế hình ảnh quảng cáo, hỗ trợ phát triển ý tưởng concept cho các dự án marketing và content online để thu hút khách hàng, lên ý tưởng video quảng cáo, thiết kế nội dung kênh truyền thông và cập nhật xu hướng thiết kế.",
  "requirements": "Tối thiểu 02 năm kinh nghiệm.\nƯu tiên có các chứng chỉ chuyên môn về Digital Marketing, Quảng cáo số, Truyền thông tích hợp (ví dụ: Google Ads, Meta Blueprint, HubSpot, v.v.).\nĐam mê công việc marketing, ham học hỏi và sẵn sàng khám phá các xu hướng mới.\nLinh hoạt làm việc độc lập hoặc làm việc theo nhóm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Viết Nội Dung (content Writing)",
    "Seo (search Engine Optimization)",
    "Quản Lý Mạng Xã Hội (social Media Management)",
    "Phân Tích Dữ Liệu (data Analysis)",
    "Thiết Kế Đồ Họa Cơ Bản (basic Graphic Design)"
  ]
}