{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-sales-support-tai-hcm-thu-nhap-len-den-20-trieu/1717214.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Nhân Viên Kinh Doanh/ Tư Vấn/Sales Support Tại HCM - Thu Nhập Lên Đến 20 Triệu",
  "salary": "8 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty tnhh đầu tư và công nghệ aligo",
  "job_description": "Quản lý và chăm sóc khách hàng tiềm năng: Tiếp nhận và làm việc với tất cả các khách hàng tiềm năng được giao, xây dựng mối quan hệ tốt đẹp để thúc đẩy doanh số (Được hỗ trợ khách hàng tiềm năng 100%).\nĐạt và vượt mục tiêu doanh số: Chuyển đổi khách hàng đăng ký tư vấn và dùng thử sản phẩm thành khách hàng mua hàng, liên tục phấn đấu để vượt qua các chỉ tiêu được đặt ra.\nHiểu biết sâu về sản phẩm: Nắm vững kiến thức về sản phẩm và dịch vụ, sẵn sàng giải đáp mọi thắc mắc từ khách hàng một cách chuyên nghiệp.\nTư vấn và demo sản phẩm: Thực hiện các buổi tư vấn và trình diễn sản phẩm cho khách hàng thông qua cuộc gọi, Zalo, Utraview, giúp khách hàng hiểu rõ giá trị sản phẩm.\nPhối hợp với đội ngũ nội bộ: Làm việc chặt chẽ với nhóm sản phẩm và marketing để đề xuất giải pháp phù hợp, đáp ứng nhu cầu của khách hàng và tăng tỷ lệ chuyển đổi.\nKhông yêu cầu di chuyển để gặp gỡ khách hàng trực tiếp. Làm việc online tại văn phòng.",
  "requirements": "Thời gian làm việc: Giờ hành chính.\nTối thiểu 6 tháng kinh nghiệm ở 1 trong các công việc: Bán hàng, sale, tư vấn, chăm sóc khách hàng, telesale hoặc các công việc liên quan đến tư vấn/kinh doanh (Chấp nhận kinh nghiệm của ứng viên trong quá trình làm thêm sinh viên hoặc thực tập)\nKỹ năng giao tiếp tốt: Tự tin, năng động và có khả năng truyền đạt thông tin một cách hiệu quả.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Marketing",
    "Sales Marketing",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "Kỹ năng bán hàng",
    "Kỹ năng làm việc nhóm"
  ]
}