{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-luong-cung-thuong-thu-nhap-upto-len-toi-40-trieu/1717232.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Nhân Viên Kinh Doanh Lương Cứng+ Thưởng Thu Nhập Upto Lên Tới 40 Triệu",
  "salary": "20 - 40 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Coway Vina",
  "job_description": "- Phát triển khách hàng mới:\n- Tìm kiếm và tiếp cận khách hàng tiềm năng.\n- Giới thiệu và tư vấn các sản phẩm/dịch vụ của Coway (máy lọc nước, máy lọc không khí, v.v.) phù hợp với nhu cầu của khách hàng.\n- Quản lý khách hàng hiện tại:\n- Duy trì và phát triển mối quan hệ với khách hàng hiện tại.\n- Đảm bảo sự hài lòng của khách hàng qua việc hỗ trợ sau bán hàng (dịch vụ Cody, hỗ trợ kỹ thuật, v.v.).\n- Thực hiện chỉ tiêu kinh doanh:\n- Lập kế hoạch bán hàng để đạt và vượt chỉ tiêu kinh doanh hàng tháng/quý/năm.\n- Theo dõi và báo cáo tiến độ bán hàng định kỳ.\n- Phối hợp với các bộ phận khác:\n- Làm việc với các phòng ban để triển khai các hoạt động tại TP. Hồ Chí Minh.\n- Hỗ trợ nhóm quản lý các hợp đồng, phụ lục hợp đồng (PLHĐ), và xử lý các vấn đề phát sinh.\n- Nghiên cứu thị trường:\n- Thu thập thông tin về nhu cầu khách hàng, đối thủ cạnh tranh, và xu hướng thị trường.",
  "requirements": "- Trình độ học vấn: Tốt nghiệp trung cấp, cao đẳng hoặc đại học (ưu tiên các ngành kinh tế, quản trị kinh doanh hoặc tương đương).\nKinh nghiệm:\n- Tối thiểu 1 năm kinh nghiệm trong lĩnh vực bán hàng, ưu tiên ngành hàng tiêu dùng hoặc thiết bị gia dụng.\n- Ứng viên chưa có kinh nghiệm nhưng năng động, nhiệt tình sẽ được đào tạo.\nKỹ năng:\n- Kỹ năng giao tiếp và thuyết phục tốt.\n- Kỹ năng làm việc nhóm và quản lý thời gian.\n- Biết sử dụng công cụ CRM là một lợi thế.\nYêu cầu khác:\n- Ngoại hình ưa nhìn, thái độ chuyên nghiệp, chủ động trong công việc.\n- Sẵn sàng di chuyển để gặp gỡ khách hàng khi cần.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác"
  ]
}