{
  "url": "https://www.topcv.vn/viec-lam/thiet-ke-3d-designer-3d/1717066.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644385",
  "title": "Thiết Kế 3D - Designer 3D",
  "salary": "12 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH TMDV XNK Hà Thành",
  "job_description": "Thiết kế mô hình 3D cho sản phẩm, bao bì, gian hàng, booth triển lãm, POSM… theo định hướng thương hiệu.\nDựng 3D cho các video quảng cáo, video giới thiệu sản phẩm (product showcase, animation intro/outro...).\nTham gia dựng visual effect cơ bản, kết hợp vật thể 3D với cảnh quay thực tế trong video nếu cần.\nKết hợp với team Content/Video để xây dựng concept hình ảnh, storyboard và chuyển thể thành sản phẩm trực quan sinh động.\nTexturing, lighting, rendering để tạo ra hình ảnh/video chất lượng cao phục vụ truyền thông, digital và in ấn.\nCập nhật các xu hướng thiết kế mới trong lĩnh vực 3D & multimedia.",
  "requirements": "Tốt nghiệp chuyên ngành Thiết kế đồ họa, Thiết kế công nghiệp, Mỹ thuật đa phương tiện, Kiến trúc…\nThành thạo phần mềm dựng hình 3D như Blender, 3ds Max, Cinema 4D, SketchUp...\nCó kinh nghiệm với phần mềm render như V-Ray, Corona, KeyShot, Arnold, v.v.\nBiết sử dụng các công cụ dựng video như After Effects, Premiere là một lợi thế lớn.\nCó khả năng dựng motion cơ bản, hiểu biết về kỹ thuật dựng hình phù hợp với workflow video.\nCó tư duy thẩm mỹ tốt, tinh thần học hỏi và làm việc nhóm cao.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Animation Design",
    "Việc làm IT",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế 3d (ví Dụ: 3ds Max, Maya, Blender, Cinema 4d, Zbrush)",
    "Hiểu Biết Về Hình Học, Ánh Sáng, Vật Liệu Và Kết Cấu",
    "Khả Năng Tạo Mô Hình 3d Chính Xác Và Chi Tiết",
    "Khả Năng Tạo Hình Ảnh Render Chất Lượng Cao",
    "khả năng làm việc độc lập và theo nhóm"
  ]
}