{
  "url": "https://www.topcv.vn/viec-lam/ky-su-xay-dung-cau-duong-xu-ly-du-lieu-dam-may-dung-ban-ve-3d/1717168.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638952",
  "title": "Kỹ Sư Xây Dựng/Cầu Đường (Xử Lý Dữ Liệu Đám Mây, Dựng Bản Vẽ 3D)",
  "salary": "13.6 - 32.2 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CTY TNHH R TECHNO VIỆT NAM",
  "job_description": "Nơi làm việc: Bình Thạnh, Hồ Chí Minh\nNgày phỏng vấn: 28/05/2025 và 29/05/2025\nNgày bắt đầu: thương lượng (dự kiến 01/06/2025)\nTrợ cấp tham gia phỏng vấn: 1,000,000 VND bất kể kết quả phỏng vấn\nĐặc trưng công việc\nCơ hội tiếp cận và làm việc với các công nghệ tiên tiến và kỹ thuật xử lý dữ liệu hiện đại, được dự đoán sẽ phát triển mạnh trong tương lai – giúp nâng cao kỹ năng và phát triển nghề nghiệp bền vững.\nTrực tiếp tham gia vào quá trình xây dựng các công trình như nhà ở, cầu đường, hạ tầng giao thông, mang lại cảm giác thành tựu rõ rệt khi nhìn thấy công trình hoàn thiện và tồn tại lâu dài trong xã hội.\nTheo dõi tiến độ thi công và cảm nhận thành quả rõ ràng qua từng giai đoạn, khi công trình dần hình thành qua từng ngày.\nGóp phần vào các dự án hạ tầng phục vụ cộng đồng, đóng góp trực tiếp cho xã hội và nâng cao chất lượng cuộc sống của người dân – một công việc mang lại ý nghĩa và giá trị lâu dài.\nNội dung công việc:\nXử lý dữ liệu đám mây (dữ liệu/file CAD)\nTừ dữ liệu đám mây, dựng thành 3D modelling bản vẽ 3D cầu đường, công trình.",
  "requirements": "Yêu cầu công việc (Bắt buộc)\nKinh nghiệm sử dụng phần mềm 3D CAD trong lĩnh vực xây dựng/dân dụng (như AUTODESK AEC hoặc các phần mềm CAD chuyên dùng cho kiến trúc).\nYêu cầu công việc(Hoan nghênh)\nƯu tiên ứng viên có kinh nghiệm xử lý dữ liệu đám mây điểm (point cloud data).\nƯu tiên ứng viên có kinh nghiệm sử dụng phần mềm xử lý đám mây điểm và Trend Point.\nƯu tiên ứng viên đã từng làm việc trong ngành xây dựng hoặc công trình dân dụng.\nƯu tiên ứng viên tốt nghiệp đại học chuyên ngành Xây dựng dân dụng hoặc Kiến trúc",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư kết cấu công trình",
    "AutoCAD",
    "Revit",
    "Thiết Kế Công Trình",
    "Kiến Thức Về Vật Liệu Xây Dựng",
    "Civil 3d"
  ]
}