{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thong-ke-kho/1717001.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Nhân Viên Thống Kê Kho",
  "salary": "8 - 10 triệu",
  "location": "Đồng Nai",
  "experience": "1 năm",
  "company_name": "Công Ty TNHH Nội Thất & Quảng Cáo Á Đông",
  "job_description": "Lập kế hoạch làm việc hàng ngày, hàng tuần gửi lên kế toán kho, quản lý kho\nHỗ trợ các nghiệp vụ xuất nhập hàng của các nhóm nguyên vật liệu, thành phẩm khi có yêu cầu từ cấp quản lý.\nTheo dõi, kiểm tra, đánh giá hàng tồn kho hàng ngày.\nSắp xêp khu vực làm việc ngăn nắp, gọn gàng, sạch sẽ.\nĐảm bảo hàng hóa trong kho đúng theo sơ đồ kho, hàng hóa chất xếp ngay ngắn, khoa học, và có đầy đủ thông tin.\nCập nhật số liệu nhập - xuất hàng cho kế toán kho hàng ngày.\nTổng hợp các số liệu, chứng từ nhập - xuất của nhóm nguyên vật liệu, thành phẩm.\nThường xuyên theo dõi định mức tồn kho tối thiểu, tối đa hàng ngày.\nTheo dõi sự biến động nguyên vật liệu, thành phẩm để tư vấn và đề xuất phương án giải quyết cho cấp trên.\nHỗ trợ cấp trên theo dõi định mức tồn kho, tồn kho tối đa, tồn kho tối thiểu để trình phương án đáp ứng nhu cầu sản xuất.\nPhối hợp với team nguyên vật liệu, thành phẩm để đưa ra phương án xử lý vấn đề phát sinh hàng ngày.\nTập hợp và thống kê các nhóm, mã hàng thành phẩm trong vận hành kho. (1 cái bàn có nhiều chi tiết cấu thành => nhóm hàng của 1 mã hàng), 1 cái tủ có nhiều chi tiết cấu thành => nhóm hàng của 1 mã hàng)\nThực hiện việc kiểm kê, phân tích số liệu nguyên vật liệu, thành phẩm hàng ngày, tập hợp và gửi số liệu cho kế toán kho và quản lý kho.\nThực hiện việc ghi chép, kiểm soát, đánh giá 5S hàng ngày cho nhóm nguyên vật liệu, thành phẩm.\nPhối hợp với các thành viên trong kho trong việc kiểm soát và đánh giá chất lượng hàng hóa lưu kho => tư vấn, đề xuất phương án xử lý nhằm đảm bảo chất lượng hàng hóa lưu kho.\nBáo cáo các sự vụ được ghi nhận kịp thời trong công việc hàng ngày.",
  "requirements": "Tốt nghiệp trung cấp trở lên chuyên ngành thống kê, tài chính kế toán, quản trị doanh nghiệp\nTối thiểu 1 năm kinh nghiệm (đã từng làm qua ngành nội thất được ưu tiên)\nĐã từng làm việc với vai trò thống kê, kế toán kho,...",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Thủ kho/Quản lý kho",
    "Phần Mềm Quản Lý Kho (ví Dụ: Sap, Oracle, Microsoft Dynamics)",
    "Microsoft Excel (cao Cấp)",
    "Phân tích dữ liệu",
    "Thu Thập Và Xử Lý Dữ Liệu",
    "báo cáo"
  ]
}