{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-hoach-tong-hop/1717604.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Nhân Viên Kế Hoạch Tổng Hợp",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cp Công nghệ và Truyền thông Dagoras",
  "job_description": "Lập kế hoạch, theo dõi và triển khai các chiến lược truyền thông cho các dự án của công ty.\nPhân tích và tổng hợp các dữ liệu liên quan đến hiệu quả hoạt động truyền thông, marketing để đưa ra các báo cáo tổng kết.\nHỗ trợ và phối hợp cùng các bộ phận khác trong việc triển khai các chiến dịch truyền thông.\nXây dựng và cập nhật các kế hoạch công việc hàng tháng, quý, năm cho các chiến dịch truyền thông và marketing.\nTheo dõi và kiểm tra tiến độ thực hiện các dự án để đảm bảo đúng tiến độ và chất lượng công việc.\nPhân tích các xu hướng thị trường và đối thủ cạnh tranh để đưa ra các đề xuất cải tiến cho các chiến lược truyền thông.\nChịu trách nhiệm lập báo cáo kết quả công việc và trình bày cho các cấp quản lý.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Truyền thông, Marketing, Quản trị kinh doanh, hoặc các ngành liên quan.\nCó kinh nghiệm ít nhất 1-2 năm ở vị trí Kế hoạch Tổng hợp hoặc các vị trí liên quan trong lĩnh vực truyền thông, marketing.\nKỹ năng phân tích và tổng hợp thông tin tốt.\nThành thạo các công cụ văn phòng (Word, Excel, PowerPoint).\nKỹ năng giao tiếp và làm việc nhóm tốt.\nNhanh nhẹn, chủ động trong công việc, có khả năng làm việc dưới áp lực cao.\nCó hiểu biết về lĩnh vực truyền thông, marketing và xu hướng thị trường hiện tại là một lợi thế.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm khác",
    "Chuyên viên kế hoạch",
    "Quản lý thời gian",
    "Phân tích dữ liệu",
    "Lập Kế Hoạch",
    "kỹ năng tổ chức",
    "Microsoft Excel (cao Cấp)",
    "Kỹ năng đàm phán",
    "thống kê",
    "Phân Tích Rủi Ro"
  ]
}