{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-kho-thoi-trang-di-lam-luon/1717362.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Quản Lý Kho Thời Trang - Đi Làm Luôn",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Hộ kinh doanh Lamme 1993",
  "job_description": "Quản lý hàng hóa tại kho. Quản lý nhập - xuất- tồn kho hàng hóa, kiểm tra các chứng từ yêu cầu nhập, xuất hàng theo đúng quy định của Công ty.\nQuản lý và điều phối công việc, kiểm soát, đánh giá nhân sự bộ phận kho.\nPhân khu, bố trí hàng hóa khoa học, dễ tra cứu và tránh thất thoát. Đảm bảo kho luôn gọn gàng, sạch sẽ, đạt yêu cầu về bảo quản hàng thời trang.\nTheo dõi số liệu khớp với thực tế và được cập nhật đầy đủ trên hệ thống/phần mềm nhanh.vn .\nLàm việc chặt chẽ với bộ phận Sản xuất, Thiết kế, Kinh doanh để điều phối hàng hóa cho khách hàng và các cửa hàng.\nQuản lý quy trình đóng đơn hàng của nhân viên để đảm bảo tiến độ và số lượng hàng bàn giao cho bên đơn vị vận chuyển.\nLên danh sách hàng bán chậm tồn số lượng lớn, hàng lẻ size tồn số lượng ít gửi MKT chạy kèm chương trình.\nPhối hợp với các bộ phận liên quan để đối chiếu số liệu, xử lý chênh lệch nếu có.\nKiểm soát hàng tồn kho, thực hiện kiểm kê định kỳ.\nLập báo cáo nhập, xuất, tồn, kiểm kê và các báo cáo có liên quan đối chiếu với Phòng kế toán.",
  "requirements": "Nam nữ từ 25-35 tuổi.\nTừ 1 năm kinh nghiệm trở lên ở vị trí tương đương. Ưu tiên làm trong ngành thời trang hoặc TMĐT.\nTrung thực, cẩn thận, tỉ mỉ và có tinh thần trách nhiệm cao trong công việc.\nNhanh nhẹn, chăm chỉ, thân thiện, hòa đồng.\nThành thạo máy tính, Excel, Word,..\nKỹ năng giao tiếp, phân công, quản lý đội nhóm.\nKỹ năng xử lý vấn đề trong các tình huống phát sinh.",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Thủ kho/Quản lý kho",
    "Quản Lý Kho",
    "Kiểm Soát Hàng Tồn Kho",
    "Nhập Xuất Hàng Hóa",
    "Quản Lý Nhân Viên Kho (nếu Có)",
    "Sử Dụng Phần Mềm Quản Lý Kho"
  ]
}