{
  "url": "https://www.topcv.vn/viec-lam/cv-cvc-cvcc-quan-ly-tai-san-phong-quan-ly-tai-san-khoi-van-hanh-ha-noi/1717383.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639293",
  "title": "CV/CVC/CVCC Quản Lý Tài Sản – Phòng Quản Lý Tài Sản - Khối Vận Hành Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Ngân hàng TMCP Quốc Dân\nPro Company",
  "job_description": "• Tham gia xây dựng các quy định, quy trình, hướng dẫn liên quan đến công tác quản lý tài sản.\n• Tiếp nhận xử lý và kiểm soát các yêu cầu cấp phát/ thu hồi/ điều chuyển/ sửa chữa tài sản: đảm bảo yêu cầu là đúng và phù hợp, tiết kiệm chi phí cho ngân hàng, kiểm soát nội dung chính xác; đảm bảo tất cả các yêu cầu được xử lý nhanh, tuân thủ theo quy định ban hành và hiệu quả nhất.\n• Tiếp nhận xử lý yêu cầu thanh lý tài sản: đảm bảo tài sản thanh lý đúng theo quy định, kiểm soát và ngăn ngừa thất thoát, tổ chức thanh lý tập trung hoặc tại đơn vị để nâng cao giá trị.\n• Tiếp nhận xử lý cấp tem mã tài sản theo đúng quy định.\n• Cập nhật biến động tài sản trên phần mềm QLTS căn cứ vào hồ sơ của Đơn vị, đối soát với KTTC để đảm bảo dữ liệu phần mềm khớp với sổ sách kế toán.\n• Đảm bảo việc thực hiện SLAs theo đúng cam kết.\n• Phối hợp với các đơn vị, thực hiện kiểm kê toàn bộ tài sản theo công tác kiểm kê định kỳ (2 lần/năm). Đối chiếu xử lý chênh lệch số liệu tài sản sau kiểm kê (thừa, thiếu, dán mã tài sản, đổi user tài sản, cập nhật lại cán bộ, đơn vị sử dụng...), đề xuất phương án xử lý chênh lệch số liệu tài sản thực tế và trên hệ thống phần mềm theo dõi trình ban lãnh đạo phê duyệt.\n• Tham gia các dự án của QLTS, nếu có\n• Đóng góp ý kiến cho các cấp quản lý trong nghiệp vụ quản lý tài sản, đưa ra các kiến nghị, tiêu chí, tiêu chuẩn nhằm quản lý, kiểm soát chặt chẽ việc thất thoát tài sản.\n• Tham gia truyền thông, hướng dẫn và kiểm soát công tác quản lý tài sản theo ngành dọc.\n• Hỗ trợ các công tác hành chính tại trụ sở.\n• Thực hiện các công việc khác do Cán bộ quản lý giao",
  "requirements": "• Tốt nghiệp Đại học chuyên ngành Kinh tế, Kế toán, Thương mại, Quản trị hoặc liên quan.\n• Sử dụng thành thạo các phần mềm microsoft Word, Excel,...\n• Có kinh nghiệm từ 02 năm trở lên trong lĩnh vực chuyên môn hoặc tương đương.\n• Ưu tiên ứng viên kiến thức, nghiệp vụ về kế toán.\n• Kỹ năng giao tiếp tốt, thuyết phục.\n• Kỹ năng lập kế hoạch và quản lý công việc tốt.\n• Trung thực, nhanh nhẹn, nhiệt tình, làm việc có trách nhiệm.\n• Có kỹ năng hoạt động, làm việc độc lập, làm việc nhóm và chịu được áp lực công việc.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Đầu tư và Tài trợ",
    "Quản lý tài sản"
  ]
}