{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-sales-kinh-doanh-bat-dong-san-khong-yeu-cau-kinh-nghiem-thu-nhap-tu-40-100-trieu/1717620.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Nhân Viên Tư Vấn/ Sales/ Kinh Doanh Bất Động Sản - Không Yêu Cầu Kinh Nghiệm - Thu Nhập Từ 40-100 Triệu)",
  "salary": "40 - 100 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN NHÀ VẠN PHƯỚC",
  "job_description": "TRẢI THẢM ĐỎ, ĐÓN HIỀN TÀI - ĐẶC QUYỀN CHO SALE BĐS TẠI VP HOUSE LAND\n- Tìm kiếm, khai thác khách hàng có nhu cầu về bất động sản thông qua các kênh: marketing online (Facebook, zalo, google,..) đăng tin, sale phone,...\n- Xây dựng, phát triển nguồn khách hàng tiềm năng\n- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng\n- Giới thiệu, tư vấn sản phẩm và dịch vụ Công ty đến với khách hàng: Hơn 10.000 căn hộ khắp các vùng thị trường, gồm tất cả các dự án HOT nhất như: Picity Sky Park, A&T Sky Garden, HT Pearl, Vinhome, Masteri, Nam Long, Khang Điền, Phát Đạt, Emerald Golf View, Bcons, Eaton Park, Bcons,...\n- Đàm phán, thương lượng, chốt sale.",
  "requirements": "- Nam/Nữ 20-30 tuổi\n- Môi trường làm việc năng động, văn hóa GenZ rất phù hợp cho các bạn mới ra Trường\n- Chăm chỉ, có tinh thần cầu tiến.\n- Yêu kinh doanh, thích kiếm tiền\n- Thích gặp gỡ, tư vấn, trao đổi với khách hàng.\n- Vui vẻ, năng động, hoạt bát, giao tiếp tốt, không ngại khó, ham học hỏi, chí cầu tiến cao.\n- Ưu tiên có kinh nghiệm làm trong lĩnh vực BĐS, tư vấn tài chính, bảo hiểm,... Chưa có kinh nghiệm sẽ được đào tạo bài bản, phát triển toàn diện.\n- Hỗ trợ tối đa cho các Sinh viên mới ra trường .\n- Giọng nói dễ nghe, không nói giọng địa phương, không nói ngọng, lắp.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bất động sản/Xây dựng",
    "Sales Bất động sản/Xây dựng",
    "Sales bất động sản/Môi giới bất động sản"
  ]
}