{
  "url": "https://www.topcv.vn/viec-lam/graphic-designer-with-ui-skills/1717042.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644764",
  "title": "Graphic Designer (With UI Skills)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN OMINEXT",
  "job_description": "Là một Công ty hoạt động trong lĩnh vực Y tế số, chúng tôi coi nhân sự là trung tâm của mọi hành động. Ominext đang nỗ lực xây dựng một môi trường sống hạnh phúc, chú trọng tới phát triển chuyên môn và chăm sóc sức khỏe cho từng Cán bộ nhân viên, người thân của họ! Gia nhập Ominext ngay hôm nay để tận hưởng các ưu đãi đặc quyền dành riêng cho người Omi.\nVới vai trò là Graphic Designer, ứng viên sẽ thực hiện các công việc:\nChịu trách nhiệm chính về thiết kế đồ họa (80%), đồng thời hỗ trợ thiết kế giao diện người dùng (UI) (20%). Cụ thể như sau:\nThiết kế các ấn phẩm truyền thông cho Event/Webinar (banner, poster, thư mời, slide thuyết trình, Graphic cho booth tại sự kiện,…).\nThiết kế giao diện và hình ảnh cho websites (UI design, LDP, Hình minh họa, icon,…).\nThiết kế Sale materials (brochure, Ads banner, leaflet, Ebook, tài liệu giới thiệu sản phẩm, proposal,...).\nDựng video motion graphics (lợi thế).\nHỗ trợ các hạng mục thiết kế nếu cần.\nCác công việc khác theo sự phân công của Quản lý.\nĐịa điểm làm việc: Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội, Việt Nam.",
  "requirements": "Có tối thiểu 2 năm kinh nghiệm tại vị trí tương đương, ưu tiên ứng viên từng làm việc trong các công ty B2B.\nMindset thiết kế cần có:\nTư duy \"clean & clear\": Thiết kế tối giản, truyền tải thông điệp nhanh, rõ ràng, thể hiện sự chuyên nghiệp và đáng tin cậy.\nCác sản phẩm thiết kế vừa đảm bảo yếu tố thẩm mỹ, vừa phục vụ mục tiêu truyền thông, marketing, chuyển đổi, hoặc xây dựng thương hiệu B2B lâu dài.\nKỹ năng chuyên môn:\nThành thạo Adobe Suite (Illustrator, Photoshop, InDesign).\nCó kinh nghiệm về UI/UX cho website, sử dụng Figma, HTML/CSS cơ bản, và hiểu biết về quy trình - nguyên tắc thiết kế giao diện.\nBiết sử dụng các phần mềm dựng video như After Effects và Adobe Premiere Pro là lợi thế.\nCó khả năng visual hóa dữ liệu: chuyển hóa các bảng số liệu, báo cáo, infographic phức tạp thành sản phẩm trực quan dễ hiểu.\nKỹ năng làm việc:\nCó khả năng làm việc độc lập tốt và phối hợp hiệu quả khi làm việc nhóm.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Adobe Photoshop",
    "Adobe Illustrator",
    "Adobe InDesign",
    "Thiết Kế Giao Diện Người Dùng (ui)",
    "Nguyên Tắc Thiết Kế"
  ]
}