{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-ban-hang/1717075.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644292",
  "title": "Kế Toán Bán Hàng",
  "salary": "8 - 10 triệu",
  "location": "Hưng Yên",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Công Nghiệp Weldcom",
  "job_description": "Weldcom tuyển dụng 01 Kế toán bán hàng làm việc tại Hưng Yên\n- Thu thập, kiểm tra và quản lý toàn bộ sổ chứng từ, báo cáo phát sinh tại điểm bán.\n- Ghi chép các nghiệp vụ kế toán phát sinh tại điểm bán bao gồm: Đơn hàng bán, Hóa đơn bán hàng, Công nợ phải thu, Công nợ phải trả, Thu Chi tiền mặt, Ngân hàng, Kho, TSCĐ/CCDC, Lương....Đảm bảo đúng nội dung, quy trình và quy định của điểm bán.\n- Đối chiếu số liệu Kho với Thủ kho; đối chiếu và đốc thúc Công nợ với Kinh doanh/Trợ lý kinh doanh.\n- Điều chuyển hàng hóa các kho\n- Đảm bảo xử lý các nghiệp vụ kế toán nhanh nhất có thể, tạo điều kiện cho các nhân sự thuộc các vị trí khác tập trung cho chuyên môn hướng tới cả cửa hàng cùng phục vụ khách hàng, tạo trải nghiệm tốt nhất trong khâu thanh toán cho khách hàng.\n- Một số công việc theo yêu cầu của cấp quản lý…",
  "requirements": "- Cẩn thận, trung thực, tinh thần làm việc luôn nâng cao.\n- Học hỏi sản phẩn nhanh.\n- Đáp ứng kịp thời các yêu cầu và tiến độ hàng hóa của công ty, nâng cao chất lượng dịch vụ.\n- Đóng góp ý kiến đề xuất cho quản lý trực tiếp trong lĩnh vực nhiệm vụ có liên quan chức năng kế toán.\n- Biết lưu trữ, sắp xếp, kiểm tra dữ liệu theo chuẩn 5S\n- Sử dụng thành thạo tin học văn phòng.\n- Biết sử dụng phần mềm kế toán và hóa đơn điện tử\n- Nắm được nghiệp vụ liên quan đến hóa đơn, chứng từ theo quy định của pháp luật.\n- Chịu được áp lực cao trong công việc\n- Có ít nhất 1 năm kinh nghiệm, Nữ, tuổi dưới 35.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán bán hàng",
    "Kế Toán Cơ Bản",
    "phần mềm kế toán",
    "Phân tích dữ liệu",
    "Báo Cáo Tài Chính",
    "Kiểm Tra Chứng Từ",
    "Giao tiếp"
  ]
}