{
  "url": "https://www.topcv.vn/viec-lam/marketing-leader/1717894.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641965",
  "title": "Marketing Leader",
  "salary": "14 - 16 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty TNHH MTV Soul Retreats",
  "job_description": "Nghiên cứu và phân tích thị trường, khách hàng tiềm năng để xác định cơ hội và phát triển chiến lược Marketing hiệu quả.\n● Lập kế hoạch Marketing tổng thể, bao gồm chiến lược quảng cáo, tổ chức sự kiện, chương trình khuyến mãi và phối hợp với các bộ phận liên quan để thực hiện.\n● Chịu trách nhiệm việc lập kế hoạch, triển khai và theo dõi hiệu quả các chiến dịch Marketing online bao gồm chạy quảng cáo Google, Facebook, Remarketing và Email Marketing.\n● Dự trù ngân sách và quản lý chi phí cho các hoạt động Marketing.\n● Triển khai, theo dõi và đánh giá hiệu quả các chiến dịch Marketing và chịu trách nhiệm về việc thực hiện thành công các chiến dịch.\n● Thiết lập, duy trì và phát triển mối quan hệ với khách hàng, đối tác chiến lược của công ty.\n● Lập kế hoạch và triển khai chiến lược Marketing đa kênh (Website, Youtube, Fanpage, TikTok,...) phù hợp với chiến lược kinh doanh của công ty.\n● Quản lý và giám sát nhân sự của phòng/ban Marketing: Content Marketing, Designer, Video Editor, Marketing Executive.\n● Thực hiện các công việc khác theo yêu cầu của Ban Giám Đốc.",
  "requirements": "● Tốt nghiệp đại học trở lên chuyên ngành Marketing, Quản trị kinh doanh, Truyền thông hoặc các lĩnh vực tương tự.\n● Có kinh nghiệm ít nhất từ 1 đến 2 năm ở vị trí tương đương, ưu tiên có kinh nghiệm trong lĩnh vực Giáo dục.\n● Nắm vững kiến thức về lập kế hoạch và triển khai chiến lược Marketing, có khả năng nghiên cứu, phân tích thị trường và lên ý tưởng cho chiến dịch.\n● Thành thạo trong việc chạy quảng cáo Google Ads và Facebook Ads.\n● Có kinh nghiệm xây dựng và quản lý chiến lược Marketing tổng thể.\n● Sử dụng ngôn ngữ tiếng Anh thành thạo (đặc biệt kỹ năng nói và viết)\n● Sáng tạo, tư duy logic và nhạy bén, thẩm mỹ tốt.\n● Năng động, nhiệt tình, làm việc nhóm, quản lý đội nhóm hiệu quả.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Quản Lý Dự Án",
    "chiến lược marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Ngân Sách Và Lập Kế Hoạch",
    "Lãnh Đạo Và Quản Lý Nhóm"
  ]
}