{
  "url": "https://www.topcv.vn/viec-lam/team-leader-tu-van-mang-du-lich/1717237.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Team Leader Tư Vấn Mảng Du Lịch",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ CÔNG NGHỆ SAO THỦY",
  "job_description": "Tiếp nhận thông tin của khách hàng thông qua cuộc gọi/mail/chat\nHỗ trợ khách hàng trong việc đặt vé/check-in/kiểm tra booking hoặc tư vấn các chương trình tour du lịch theo yêu cầu của khách hang.\nQuản lý - hướng dẫn/hỗ trợ nhân viên nhằm đảm bảo hiệu suất làm việc chung của team.\nXử lý các sự cố nghiêm trọng mà nhân viên không thể giải quyết được trong quá trình làm việc. Đảm bảo tất cả các trường hợp đều được giải quyết trong thời gian yêu cầu theo đúng quy trình.\nPhân tích và xác định các điểm cần cải thiện trong hiệu suất làm việc của nhân viên.\nQuan sát và giải quyết các vấn đề nội bộ của nhóm và các vấn đề phát sinh.\nGiám sát, động viên, thúc đẩy nhân viên làm việc để hoàn thành chỉ tiêu công việc theo Tháng/Qúy/Năm.\nThực hiện báo cáo theo yêu cầu của Quản lý.",
  "requirements": "Tốt nghiệp Cao Đẳng/Đại học trở lên (Ưu tiên ngành Ngôn ngữ Hàn, Hàn Quốc học)\nThành thạo tiếng Hàn (TOPIK 5 trở lên)\nCó khả năng hiểu cách diễn đạt thông dụng, gần gũi trong giao tiếp thực tế của người Hàn nhằm xác định nhu cầu và vấn đề của khách hàng.\nCó ít nhất 1 năm kinh nghiệm ở vị trí tương đương trong ngành Dịch vụ Khách hàng (lĩnh vực du lịch là một điểm cộng)",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Ra Quyết Định",
    "Lãnh Đạo Nhóm",
    "Ngôn Ngữ Hàn Quốc (trình Độ Giao Tiếp)"
  ]
}