{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-content-marketing-phuc-loi-tot-thu-nhap-upto-15-000-000/1717733.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637529",
  "title": "Nhân Viên Content Marketing ( Phúc Lợi Tốt ) Thu Nhập Lên Đến 15.000.000",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH LÁGLOW LEGACY VIỆT NAM",
  "job_description": ". Lên kế hoạch và chiến lược nội dung\n● Nghiên cứu thị trường, đối tượng mục tiêu và các xu hướng nội dung hiện tại để xây dựng chiến lược nội dung phù hợp trên các kênh truyền thông Tiktok, Facebook, Shopee\n● Lập kế hoạch triển khai nội dung và báo cáo hàng tuần, tháng, quý\n● Phối hợp với các bộ phận khác để đảm bảo nội dung phục vụ mục tiêu kinh doanh chung.\n● Đề xuất các ý tưởng nội dung sáng tạo, cập nhật, phù hợp với chiến dịch marketing và các kênh truyền thông của doanh nghiệp.\n2. Sản xuất và sáng tạo nội dung\n● Viết nội dung video tiktok, facebook nội dung quảng cáo và nhiều loại nội dung khác.\n● Đảm bảo nội dung chất lượng cao, thu hút khán giả, đối tượng xem nội dung\n● Phát triển kịch bản cho các nội dung video, clip quảng cáo hoặc giới thiệu sản phẩm.\n● Hợp tác với các bộ phận thiết kế để tạo hình ảnh, infographic, video clip, podcast nhằm truyền tải thông điệp một cách trực quan và sinh động.\n3. Quản lý và điều phối nội dung\n● Lập kế hoạch ,Lên lịch và quản lý thời gian đăng tải nội dung trên các kênh truyền thông (website, blog, Facebook, Instagram, Tiktok, YouTube, v.v.).\n4. Phân tích và tối ưu hóa nội dung\n● Theo dõi và đánh giá hiệu quả của nội dung dựa trên các chỉ số như lượng truy cập, tương tác, tỷ lệ chuyển đổi, v.v.\n● Tối ưu hóa nội dung và chiến lược nội dung dựa trên kết quả phân tích, điều chỉnh các bài viết, tiêu đề, hình ảnh để đạt hiệu quả tốt nhất.\n● Đề xuất và thử nghiệm các loại hình nội dung mới dựa trên xu hướng thị trường và hành vi của người dùng.\n5. Quản lý và phát triển kênh truyền thông\n● Lập kế hoạch , Xây dựng và quản lý các chiến lược nội dung cho các kênh truyền thông xã hội của công ty.\n● Đảm bảo sự đồng nhất về thông điệp trên các kênh truyền thông và quảng cáo của doanh nghiệp.\n● Phát triển nội dung nhằm tăng cường mức độ tương tác với khách hàng, tạo dựng và duy trì mối quan hệ bền vững với cộng đồng khách hàng.",
  "requirements": "1. Kinh nghiệm và kiến thức\n● Ít nhất 1-2 năm kinh nghiệm trong lĩnh vực Content Marketing, truyền thông hoặc viết lách.\n● Hiểu biết các công cụ phân tích , Công cụ AI hỗ trợ công việc và cách tối ưu hóa nội dung để tăng thứ hạng tìm kiếm.\n● Có kinh nghiệm quản lý nội dung trên nhiều nền tảng mạng xã hội\n● Có khả năng viết nội dung hấp dẫn, sáng tạo và phù hợp với từng đối tượng khách hàng cụ thể.\n2. Kỹ năng\n● Kỹ năng viết: Viết sáng tạo, mạch lạc và có khả năng thích ứng với nhiều phong cách viết khác nhau.\n● Kỹ năng phân tích dữ liệu: Sử dụng thành thạo các công cụ đo lường hiệu quả nội dung và phân tích số liệu.\n● Kỹ năng tổ chức: Quản lý thời gian hiệu quả, đặc biệt là khi phải làm việc với nhiều dự án và deadline khác nhau.\nc. Trình độ học vấn\n● Tốt nghiệp đại học chuyên ngành Marketing, Truyền thông, Báo chí, Ngôn ngữ học, hoặc các ngành liên quan.\n● Ưu tiên các ứng viên có các chứng chỉ liên quan đến SEO, Google Analytics, Content Marketing hoặc các khóa học chuyên sâu về tiếp thị nội dung.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing"
  ]
}