{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang/1717244.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644058",
  "title": "Nhân Viên Chăm Sóc Khách Hàng",
  "salary": "Tới 10 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN XÔI-RESIDENCES",
  "job_description": "Không yêu cầu kinh nghiệm, sẽ được đào tạo bài bản từ đầu để thực hiện các công việc:\n1. Chăm sóc khách hàng:\nChào đón và hỗ trợ khách hàng trong quá trình check-in và check-out (làm qua app), đăng ký tạm trú cho khách.\nGiải quyết kịp thời các yêu cầu, thắc mắc và khiếu nại của khách hàng, đảm bảo sự hài lòng cao nhất.\nDuy trì mối quan hệ tốt với khách hàng, thu thập phản hồi để cải thiện chất lượng dịch vụ.\n2. Vận hành listing trên các nền tảng đặt phòng trực tuyến:\nQuản lý và cập nhật thông tin, hình ảnh của căn hộ trên các nền tảng như Booking.com, Airbnb, Agoda, v.v.\nTheo dõi và đề xuất tối ưu hóa giá phòng, chương trình khuyến mãi để tăng cường hiệu suất đặt phòng.\nPhản hồi đánh giá của khách hàng trên các nền tảng, duy trì xếp hạng và uy tín của căn hộ.\n3. Điều phối nhân viên dọn dẹp và bảo trì\nPhối hợp với bộ phận vận hành điều phối nhân viên dọn dẹp, đảm bảo các căn hộ luôn trong tình trạng sạch sẽ, gọn gàng và hoạt động tốt.\nPhối hợp với bộ phận kỹ thuật để xử lý các vấn đề bảo trì và sửa chữa kịp thời.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị Du lịch, Khách sạn hoặc lĩnh vực liên quan.\nCó kinh nghiệm làm ở vị trí tương tự là lợi thế\nTrung thực, có trách nhiệm cao trong công việc, quản lý và sắp xếp công việc khoa học.\nSử dụng thành thạo vi tính văn phòng.\nKỹ năng giao tiếp và giải quyết vấn đề tốt.\nTiếng Anh giao tiếp tốt, biết thêm ngôn ngữ khác là một lợi thế.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng",
    "Làm việc nhóm",
    "Giao tiếp",
    "Giải quyết vấn đề",
    "Lắng Nghe Tích Cực",
    "Kiên Nhẫn"
  ]
}