{
  "url": "https://www.topcv.vn/viec-lam/telesales-sales-tu-van-khoa-hoc-tieng-anh-luong-upto-70m-data-cap-100/1717917.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Telesales/ Sales Tư Vấn Khoa Học Tiếng Anh Lương Upto 70M Data Cấp 100%",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh, Đà Nẵng",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN DREAM VIET EDUCATION",
  "job_description": "TƯ VẤN (QUA ĐIỆN THOẠI) CHƯƠNG TRÌNH HỌC TIẾNG ANH TRỰC TUYẾN DÀNH CHO TRẺ EM VỚI GIÁO VIÊN NGƯỜI NƯỚC NGOÀI\n1. Tư vấn về chương trình, mục tiêu đào tạo, lộ trình học với phụ huynh qua điện thoại hoặc trực tuyến (KHÔNG đi thị trường):\n- Tư vấn về hình thức đào tạo, lợi thế và điểm khác biệt;\n- Tư vấn về chương trình, gửi bài kiểm tra đầu vào và lộ trình học tập cho phụ huynh;\n- Tư vấn về lộ trình đào tạo, cam kết đào tạo;\n- Thuyết phục phụ huynh đăng ký hay gia hạn đăng ký;\n- Thực hiện hợp đồng đào tạo và đàm phán.\n2. Phối hợp với các phòng ban liên quan đảm bảo học viên học tập hiệu quả:\n- Tiếp nhận, phối hợp với phòng Học vụ, Vận hành để đảm bảo phản hồi các yêu cầu của học viên sớm và hiệu quả;\n- Ghi nhận góp ý của học viên và phản ánh, phối hợp để xử lý.",
  "requirements": "- Nữ từ 22 - 30 tuổi;\n- Có laptop cá nhân;\n- Giọng nói rõ ràng, không bị các khuyết tật khi phát âm (nói ngọng, nói lắp ...);\n- Kinh nghiệm ở vị trí telesales tại các trường đào tạo, công ty bảo hiểm, ngân hàng...;\n- Tự tin, năng động, sáng tạo, chủ động trong công việc;\n- Khả năng làm việc độc lập, chịu được áp lực công việc cao;\n- Ưu tiên các ứng viên đã có kinh nghiệm tư vấn các sản phẩm giáo dục, thương mại điện tử.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ Năng Telesales",
    "kỹ năng giao tiếp tốt",
    "Kỹ năng Thuyết phục",
    "Kỹ Năng Xử Lý Phản Hồi Khách Hàng",
    "Kỹ năng làm việc nhóm",
    "Kinh Nghiệm Telesales",
    "Kỹ năng đàm phán"
  ]
}