{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing-tong-hop/1717681.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Nhân Viên Marketing Tổng Hợp",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN GALACTIC HOLDINGS",
  "job_description": "Phối hợp với Ban lãnh đạo để xây dựng chiến lược marketing tổng thể, đảm bảo phù hợp với mục tiêu kinh doanh.\nLên kế hoạch chi tiết cho các chiến dịch truyền thông, quảng cáo, và hoạt động tiếp thị.\nQuản lý và theo dõi ngân sách marketing, đảm bảo sử dụng hiệu quả nguồn lực.\nTriển khai các chiến dịch truyền thông trên các kênh online (SEO, SEM, Google Ads, Facebook Ads, Tiktok Ads) và offline (sự kiện, hội thảo, hội chợ).\nTheo dõi hiệu suất các chiến dịch, phân tích và báo cáo kết quả, đề xuất cải thiện.\nPhát triển nội dung sáng tạo cho các nền tảng số như website, fanpage, email marketing, và các tài liệu truyền thông.\nQuản lý và tối ưu hóa hiệu quả của các kênh truyền thông để tăng độ nhận diện thương hiệu và thu hút khách hàng.\nLên kế hoạch và tham gia tổ chức các sự kiện quảng bá thương hiệu, hội thảo, triển lãm, roadshow.\nXây dựng, bảo vệ và phát triển hình ảnh thương hiệu trên mọi kênh truyền thông.",
  "requirements": "Tốt nghiệp chuyên ngành Marketing, Truyền thông, Kinh tế hoặc các ngành liên quan.\nCó kinh nghiệm từ 3 năm trong lĩnh vực marketing tổng hợp hoặc các vị trí tương đương.\nBiết các công cụ marketing như Google Analytics, Facebook Ads, SEO, Email Marketing, và các công cụ hỗ trợ khác (Photoshop, Illustrator, Canva).\nKỹ năng lập kế hoạch, phân tích và quản lý dự án tốt.\nKỹ năng giao tiếp, làm việc nhóm và giải quyết vấn đề hiệu quả.\nƯu tiên ứng viên có khả năng sử dụng tiếng Anh tốt, đặc biệt trong môi trường quốc tế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "SEO/SEM",
    "Social Media Marketing",
    "Content Marketing",
    "Email Marketing",
    "Marketing Digital"
  ]
}