{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-quan-he-khach-hang-crm-nganh-fb-thu-nhap-14-18-trieu-tai-ha-noi/1717618.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637248",
  "title": "Quản Lý Quan Hệ Khách Hàng( CRM) Ngành F&B - Thu Nhập 14 - 18 Triệu Tại Hà Nội",
  "salary": "14 - 18 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẦM NHÌN QUỐC TẾ ALADDIN",
  "job_description": "CRM:\n-Quản lý và vận hành hệ thống CRM, đảm bảo dữ liệu khách hàng được cập nhật, chính xác và đầy đủ.\n- Hỗ trợ xây dựng, triển khai các chương trình khách hàng thân thiết, ưu đãi, chăm sóc khách hàng nhằm tăng tỷ lệ quay lại và mức độ trung thành.\n-Tổng hợp, phân tích dữ liệu data khách hàng đưa ra các hành động thúc đẩy hoạt động bán hàng\n-Triển khai hoạt động chiến dịch CSKH trên CRM\n- Triển khai hoạt động bán hàng và tìm kiếm khách hàng theo kế hoạch.\nĐỐI TÁC BÁN HÀNG :\n-Xây dựng và phát triển kênh đối tác bán hàng\n-Triển khai bán hàng qua kênh đối tác\n- Báo cáo và đánh giá hiệu quả hoạt động.\nThực hiện các công việc khác đảm bảo hiệu quả hoạt động của bộ phận Sale theo yêu cầu từ quản lý trực tiếp.",
  "requirements": "1. Tuổi từ 25-30t tốt nghiệp Cao Đẳng, Đại học.\n2. Kinh nghiệm: có 3 năm kinh nghiệm ở vị trí tương đương . Ưu tiên ứng viên đã làm tại công ty kinh doanh bán lẻ hoặc dịch vụ.\n3. Kỹ năng giao tiếp, lập kế hoạch, nắm bắt tâm tý khách hàng, giải quyết vấn đề, kỹ năng lãnh đạo đội nhóm\n4. Nhanh nhẹn, trung thực, cẩn thận, năng lượng, tư duy tích cực, bám đuổi mục tiêu, kiên trì trong công việc\n5. Mong muốn ổn định và gắn bó lâu dài\n6. Yêu cầu đặc biệt khác: Trung thực, năng lượng tích cực, tư duy đột phá, Bám đuổi mục tiêu đến cùng, kiên trì và Nhiệt huyết",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Sales Admin/Sales Support",
    "Chăm sóc khách hàng (Customer Service)",
    "Customer Success",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Phân Tích Dữ Liệu Khách Hàng",
    "Quản Lý Quan Hệ Khách Hàng (crm)",
    "Phát Triển Chiến Lược Crm",
    "Xây Dựng Và Quản Lý Cơ Sở Dữ Liệu Khách Hàng"
  ]
}