{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-sales-admin-thuc-pham-hai-ba-trung-ha-noi/1717686.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Nhân Viên Sales Admin (Thực Phẩm) - Hai Bà Trưng, Hà Nội",
  "salary": "8.5 - 9.2 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty TNHH Lotte Việt Nam",
  "job_description": "1. Kiểm soát vận chuyển hàng hóa\n- Nhận/kiểm tra các đơn đặt hàng từ 2 kênh TT& MT và chuyển đến SA HCM\n- Xuất hóa đơn và theo dõi đơn hàng khi nhà vận chuyển giao hàng\n- Theo dõi việc chuyển hàng từ nhà máy và sắp xếp xe ô tô/xe tải để giao hàng đến các đại lý & siêu thị\n- Tính lượng đơn hàng và tồn kho, chuyển đề nghị đến nhà máy để chuyển kho hàng hóa kịp thời\n- Tính số lượng xe tải và phương án vận chuyển hiệu quả nhằm giảm thiếu chi phí vận chuyển.\n- Nhận thông tin và xác nhận thông tin với các kho hằng ngày\n2. Vận hành Phần mềm TT + ASIA và hỗ trợ đại lý sử dụng\n- Nhập dữ liệu trong phạm vi được phân quyền\n- Hỗ trợ đại lý/nhân viên TT thao tác/thực hiện trên hệ thống\n3. Kiểm kho\n- Quản lý chứng từ X-N-T của kho chi nhánh\n- Theo dõi hàng tồn kho và kiểm tra với kế toán và nhân viên kho vào cuối tháng\n- Làm chứng từ đổi trả hàng hết date cho cả 2 kênh MT&TT và chứng từ chuyển vận chuyển hàng hết date về Nhà máy.\n4. Yêu cầu khác\n- Lưu hợp đồng/thông tin của các Đại lý. Kiểm tra chứng từ nhận từ ASM khi mở đại lý mới hoặc thanh lý hợp đồng\n- Liên hệ nhân viên bán hàng , Sup, … và Nv giao nhận để giải quyết vấn đề kho khăn phát sinh khi giao hàng\n- Thực hiện các công việc giấy tờ khác theo yêu cầu của BM/RSM",
  "requirements": "- Nam/Nữ: từ 24 – 30 tuổi\n- Thành thạo các kĩ năng giao tiếp, quản lý thời gian, vi tính văn phòng (word, excel)\n- Lập báo cáo bán hàng chính xác\n- Đảm bảo việc sắp xếp/vận chuyển hàng hóa đến các bộ phận kinh doanh TT và MT kịp thời và hiệu quả\n- Ưu tiên ứng viên có kinh nghiệm vê công việc Sales Admin (ngành bánh kẹo, hoặc thực phẩm) hoặc kế toán bán hàng\n- Từ 01 năm kinh nghiệm trở lên ở vị trí tương đương",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Làm việc nhóm",
    "Quản Lý Đơn Hàng",
    "Theo dõi công nợ",
    "Tin Học Văn Phòng (word, Excel, Powerpoint)",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Phần Mềm Quản Lý Bán Hàng (crm)",
    "",
    "",
    "",
    "Khả năng giải quyết vấn đề",
    "Trung Thực Và Cẩn Thận",
    "Kinh Nghiệm Trong Ngành Thực Phẩm"
  ]
}