{
  "url": "https://www.topcv.vn/viec-lam/category-manager-e-commerce/1717278.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644106",
  "title": "Category Manager (E-Commerce)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "Soctrip",
  "job_description": "Phát triển danh mục sản phẩm:\nPhân tích thị trường và đối thủ cạnh tranh để xác định xu hướng và cơ hội mới.\nLập kế hoạch và triển khai chiến lược sản phẩm cho danh mục được phân công.\nĐảm bảo danh mục sản phẩm đa dạng, phong phú và phù hợp với nhu cầu của khách hàng.\nQuản lý nhà cung cấp:\nXây dựng và duy trì mối quan hệ tốt với các nhà cung cấp hiện tại và tìm kiếm các nhà cung cấp tiềm năng mới.\nĐàm phán các điều khoản hợp đồng, giá cả, chương trình khuyến mãi và các điều kiện hợp tác khác.\nĐảm bảo các nhà cung cấp đáp ứng các tiêu chuẩn về chất lượng và dịch vụ của Soctrip.\nPhân tích và báo cáo:\nTheo dõi và phân tích doanh số, lợi nhuận và các chỉ số hiệu quả khác của danh mục sản phẩm.\nSử dụng dữ liệu để đưa ra các quyết định chiến lược và điều chỉnh kế hoạch khi cần thiết.\nChiến lược marketing và khuyến mãi:\nPhối hợp với đội ngũ marketing để phát triển các chiến dịch quảng cáo và khuyến mãi cho danh mục sản phẩm.\nĐánh giá hiệu quả của các chương trình khuyến mãi và điều chỉnh chiến lược khi cần thiết.\nQuản lý tồn kho:\nGiám sát mức tồn kho và đảm bảo hàng hóa luôn có sẵn để đáp ứng nhu cầu của khách hàng.\nLàm việc với các bộ phận liên quan để tối ưu hóa quy trình bán hàng.\nQuản lý đội ngũ nhân viên:\nĐào tạo và phát triển đội ngũ nhân viên trong nhóm.\nPhân công công việc, đánh giá hiệu suất và định hướng phát triển nghề nghiệp cho các thành viên trong nhóm.\nTạo động lực và xây dựng môi trường làm việc tích cực để tối đa hóa hiệu suất của đội ngũ.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kinh tế, Quản trị Kinh doanh hoặc các ngành liên quan.\nSử dụng tốt tiếng Anh và các công cụ văn phòng như Microsoft Office.\nKỹ năng:\nKỹ năng phân tích và quản lý dữ liệu tốt.\nKỹ năng đàm phán và xây dựng mối quan hệ.\nKỹ năng lập kế hoạch và quản lý thời gian hiệu quả.\nKhả năng làm việc dưới áp lực và quản lý nhiều dự án cùng lúc.\nSử dụng tốt các công cụ văn phòng như Microsoft Office, đặc biệt là Excel.\nKỹ năng lãnh đạo và quản lý đội ngũ.\nÍt nhất 4 năm kinh nghiệm ở vị trí tương tự, ưu tiên có kinh nghiệm làm việc trong lĩnh vực thương mại điện tử hoặc bán lẻ.\nCó kinh nghiệm quản lý đội ngũ.\nTư duy chiến lược và sáng tạo, chủ động và có tinh thần trách nhiệm cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Thương mại điện tử",
    "Kinh doanh sàn thương mại điện tử",
    "Phân tích dữ liệu",
    "Quản Lý Danh Mục Sản Phẩm",
    "Quản Lý Hiệu Suất",
    "Chiến Lược Kinh Doanh",
    "Thị Trường Trực Tuyến"
  ]
}