{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tu-1-nam-kinh-nghiem-thu-nhap-11-15-trieu/1717148.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Nhân Viên Kế Toán ( Từ 1 Năm Kinh Nghiệm - Thu Nhập 11-15 Triệu )",
  "salary": "11 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CP VLXD MINH HẠNH",
  "job_description": "Vị trí Kế toán nội bộ\nLên sổ sách kế toán.\nQuản lý kho, theo dõi nhập-xuất-tồn.\nGhi nhận và theo dõi các nghiệp vụ thu – chi, tạm ứng, hoàn ứng,...\nTheo dõi và lập bảng tính lương, hạch toán các khoản BHXH, BHYT.\nKiểm tra, xử lý và hạch toán các nghiệp vụ kế toán phát sinh.\nThực hiện các công việc khác theo chuyên môn nghiệp vụ kế toán, theo sự phân công của cấp trên.\nVị trí Kế toán công nợ\nNhập liệu chứng từ mua bán vào phần mềm kế toán của công ty.\nKiểm soát kho: xuất - nhập - tồn (trên sổ sách, phần mềm và đối chiếu thực tế).\nLập hồ sơ thanh toán, đối chiếu công nợ với khách hàng.\nLiên hệ chăm sóc khách hàng và hỗ trợ thu hồi công nợ.\nBáo cáo công việc theo tuần, tháng, quý.\nThực hiện các công việc khác theo chuyên môn nghiệp vụ kế toán, theo sự phân công của cấp trên.",
  "requirements": "Yêu cầu kinh nghiệm ít nhất 1 năm trở lên, có bằng đào tạo hệ chính quy ngành kế toán, nghiệp vụ chuyên ngành tốt.\nBiết dùng phần mềm Misa, Bravo, thành thạo tin học văn phòng.\nNhanh nhẹn, trung thực, chủ động trong công việc.\nKhả năng làm việc nhóm tốt.\nCẩn thận, thật thà, không ngán deadline và mê sự gọn gàng.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán nội bộ",
    "Kế Toán Tổng Hợp",
    "Lập Báo Cáo Tài Chính",
    "Sử Dụng Phần Mềm Kế Toán",
    "Kế Toán Chi Tiết",
    "Phát Hành Hóa Đơn",
    "Kiểm Tra Chứng Từ Kế Toán",
    "",
    "",
    "Khả Năng Làm Việc Nhóm Hiệu Quả",
    "Kỹ năng sử dụng Excel thành thạo",
    "Kinh Nghiệm Với Các Phần Mềm Kế Toán Chuyên Dụng (ví Dụ: Misa, Fast Accounting)"
  ]
}