{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-an-toan-luong-tu-15-trieu/1717049.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Giám Sát An Toàn (Lương Từ 15 Triệu)",
  "salary": "Từ 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN HẠ TẦNG THĂNG LONG",
  "job_description": "1. Công tác ATLĐ, sức khỏe, an ninh & VSMT tại công trường xây dựng\n- Tham gia xây dựng biện pháp ATLĐ của dự án được giao\n- Xây dựng biện pháp an toàn thi công tại công trường: khảo sát điều kiện thi công, khoanh vùng cảnh báo nguy hiểm, tham gia họp công tác an toàn với bên A, đề xuất các nội quy, quy định về ATLĐ cho công trường, lập sơ đồ an toàn, bố trí biển báo tại các khu vực thi công...\n- Tổ chức huấn luyện an toàn công trường, xem xét cấp thẻ ra vào cho các cá nhân đủ điều kiện làm việc tại công trường.\n- Kiểm tra tuân thủ biện pháp an toàn tại công trường về con người, thiết bị.\n- Đề xuất các biện pháp vệ sinh công nghiệp và kiểm tra vệ sinh công trường.\n- Tham gia công tác sơ cấp cứu khi có tai nạn xảy ra.\n- Kiểm soát chất lượng và đề xuất mua sắm bảo hộ lao động phù hợp với điều kiện làm việc của công trường.\n- Đề xuất trang bị dụng cụ, bố trí môi trường làm việc nhằm bảo vệ sức khỏe của người lao động theo quy định\n2. Công tác an ninh trật tự và phòng chống cháy nổ\n- Công tác bảo vệ, đảm bảo an ninh: Kiểm soát việc triển khai công tác bảo vệ trên công trường đảm bảo các yêu cầu liên quan.\n- Phòng chống cháy nổ: Trực tiếp triển khai các chương trình phòng chống cháy nổ tại dự án; Lập danh mục thiết bị phòng chống cháy nổ cần mua sắm cho dự án; Giám sát thực hiện bố trí thiết bị phòng cháy chữa cháy.\n- Định kỳ kiểm tra, kiểm định thiết bị phòng cháy chữa cháy.",
  "requirements": "- Tốt nghiệp Đại học chuyên ngành liên quan hoặc chuyên ngành kỹ thuật\n- Được đào tạo, huấn luyện các kiến thức cơ bản và kỹ năng kiểm tra giám sát về công tác an toàn lao động tại các dự án thi công xây dựng, đặc biệt dự án nhà cao tầng.\n- Am hiểu các thủ tục pháp lý liên quan đến công tác An toàn lao động tại dự án, biết lập hồ sơ An toàn lao động\n- Có 01 năm kinh nghiệm trở lên làm việc tại hiện trường dự án với vai trò Cán bộ an toàn lao động.\n- Đạo đức/ Uy tín cá nhân/ Tính gắn kết lâu dài/ Có quan điểm làm việc hoặc định hướng công việc rõ ràng.\n- Sử dụng thành thạo vi tính văn phòng và các phần mềm đồ họa phục vụ công việc\n- Có hiểu biết về Luật xây dựng, An toàn lao động",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)"
  ]
}