{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-khoi-biet-thu-cao-cap/1717011.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644433",
  "title": "Kỹ Sư Thiết Kế Khối Biệt Thự Cao Cấp",
  "salary": "Thoả thuận",
  "location": "Nghệ An",
  "experience": "3 năm",
  "company_name": "công ty cổ phần Techino",
  "job_description": "Chịu trách nhiệm thiết kế các hạng mục kỹ thuật cho công trình biệt thự cao cấp (bao gồm kiến trúc, hệ thống cơ điện, nội thất và các hạ tầng phụ trợ), đảm bảo phù hợp với tiêu chuẩn cao cấp, tính thẩm mỹ, công năng và quy định pháp luật.\nKhảo sát hiện trạng, phân tích yêu cầu khách hàng và lập phương án thiết kế tổng thể cho biệt thự cao cấp.\nTriển khai bản vẽ kỹ thuật chi tiết (kiến trúc/nội thất/hệ thống điện nước/HVAC tuỳ chuyên môn).\nPhối hợp với các bộ phận liên quan (thi công, giám sát, MEP, nội thất…) để đảm bảo tính đồng bộ và khả thi trong triển khai.\nTham gia bóc tách khối lượng, làm hồ sơ kỹ thuật để dự toán và thi công.\nĐảm bảo bản vẽ đáp ứng đúng các tiêu chuẩn chất lượng, pháp lý và quy định xây dựng.\nTham gia trình bày, bảo vệ phương án thiết kế với khách hàng và ban lãnh đạo.\nHỗ trợ đội thi công, giám sát tác giả trong quá trình thi công công trình.\nCập nhật và ứng dụng các xu hướng thiết kế biệt thự hiện đại, cao cấp (smart home, vật liệu mới, công nghệ mới…).",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kiến trúc, Xây dựng, Cơ điện hoặc liên quan.\nKinh nghiệm tối thiểu 3 năm trong thiết kế nhà biệt thự hoặc nhà ở dân dụng cao cấp.\nSử dụng thành thạo AutoCAD, Revit, SketchUp, Lumion, Photoshop và các phần mềm thiết kế khác.\nCó hiểu biết về hệ thống kỹ thuật trong biệt thự cao cấp (MEP, điện thông minh, âm thanh ánh sáng, an ninh…).\nKỹ năng làm việc nhóm, giao tiếp và trình bày tốt.\nƯu tiên có kinh nghiệm làm việc với khách hàng cá nhân ở phân khúc cao cấp.\nTinh thần trách nhiệm, cẩn thận, thẩm mỹ tốt và chủ động trong công việc.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Điện/Điện tử/Viễn thông",
    "IoT/Embedded Engineer",
    "Viễn thông",
    "Kỹ sư IoT (IoT Engineer)",
    "Việc làm IT",
    "AutoCAD",
    "Sketchup",
    "Revit",
    "Kiến Thức Về Quy Hoạch Và Thiết Kế Kiến Trúc",
    "Hiểu Biết Về Vật Liệu Xây Dựng"
  ]
}