{
  "url": "https://www.topcv.vn/viec-lam/ky-su-an-toan-lao-dong/1717531.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Kỹ Sư An Toàn Lao Động",
  "salary": "20 - 25 triệu",
  "location": "Kon Tum",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN QUANG ĐỨC KON TUM",
  "job_description": "Thực hiện và giám sát việc thực hiện, tuân thủ nội quy và quy trình ATVSLĐ – PCCC – BVMT của các đơn vị thi công tại công trường.\nTriển khai, hướng dẫn và tập huấn cho CBCNV và công nhân tại công trường thực hiện đúng các quy định, quy trình, hướng dẫn của hệ thống QLCL – MT – AT&SKNN của Công ty.\nĐiều chỉnh khắc phục những vấn đề liên quan đến công tác ATLĐ đối với các đơn vị\nTheo dõi, kiểm tra an toàn máy móc thiết bị thi công trên công trường. Phối hợp với các bên liên quan để giải quyết các vấn đề phát sinh và đề xuất các biện pháp xử lý tình huống.\nNhận diện mối nguy, phân tích đánh giá những rủi ro liên quan đến công tác ATLĐ tại từng khu vực sản xuất từ đó để xuất các giải pháp khắc phục kịp thời.\nXây dựng các quy chế, nội quy, các nguyên tắc và các chỉ tiêu về quản lý và đảm bảo ATLĐ và vệ sinh môi trường cho con người, máy móc, thiết bị, dụng cụ thi công theo các tiêu chuẩn và quy định Nhà nước.\nXây dựng kế hoạch thực hiện và huấn luyện về bảo hộ an toàn lao động.\nBiên soạn tài liệu hướng dẫn công tác ATLĐ và VSLĐ.\nTham mưu, đề xuất áp dụng các thiết bị kỹ thuật tiên tiến, giải pháp khoa học, phục vụ cho công tác ATLĐ.\nĐiều tra các vụ tai nạn trong công nghiệp hoặc bệnh nghề nghiệp để xác định nguyên nhân và xác định những sự cố có thể ngăn chặn.",
  "requirements": "Kiến thức chuyên ngành: Nắm vững các kiến thức về các quy định trong tiêu chuẩn quốc tế, cụ thể là ISO 14001 bao gồm yêu cầu tiêu chuẩn cụ thể, đánh giá được các lỗ hổng trong hệ thống và đề xuất khắc phục, các phương pháp đánh giá tác động môi trường, đánh giá rủi ro,…\nCó kỹ năng nhìn nhận và phân tích nguyên nhân: một sự cố, tình huống tai nạn xảy ra, yêu cầu đầu tiên và quan trọng nhất là phải phân tích và xác định nguyên nhân một cách nhanh chóng và chính xác, từ đó đưa ra biện pháp giải quyết tức thì, đồng thời đánh giá tính hiệu quả của biện pháp đó để áp dụng phòng ngừa, giải quyết trong tương lai\nHiểu rõ các kiến thức pháp luật liên quan đến người lao động, an toàn lao động, quyền lợi và trách nhiệm người lao động về an toàn lao động, tai nạn lao động, những quy định về môi trường,…\nCó kỹ năng đào tạo: hướng dẫn, đào tạo người lao động hiểu và thực hiện các biện pháp an toàn lao động.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)",
    "Kiến Thức Về An Toàn Lao Động Trong Ngành Thủy Điện",
    "Hiểu Biết Về Các Quy Định, Tiêu Chuẩn An Toàn Lao Động Việt Nam Và Quốc Tế Liên Quan Đến Thủy Điện",
    "Khả Năng Đánh Giá Rủi Ro Và Kiểm Soát Nguy Hiểm Trong Môi Trường Xây Dựng Thủy Điện",
    "Kỹ Năng Lập Kế Hoạch Và Thực Hiện Các Biện Pháp An Toàn Lao Động",
    "Kỹ Năng Huấn Luyện Và Đào Tạo An Toàn Lao Động Cho Công Nhân"
  ]
}