{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-video-editor-chuyen-tiktok/1717272.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644106",
  "title": "Nhân Viên Video Editor ( Chuyên Tiktok)",
  "salary": "Từ 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH TM DV WE DREAM",
  "job_description": "- Lên ý tưởng nội dung và kế hoạch thực hiện quay video, chỉnh sửa video Tiktok và hỗ trợ chụp ảnh sản phẩm theo yêu cầu của khách hàng.\n- Phối hợp làm việc với các team liên quan thực hiện video theo kịch bản ý tưởng thống nhất.\n- Đảm bảo chất lượng hình ảnh và âm thanh của video.\n- Xử lý kỹ xảo: cắt ghép và tạo hiệu ứng, kỹ xảo về âm thanh và hình ảnh cho video.\n- Setup livestream.",
  "requirements": "Nam/Nữ từ 24 tuổi trở lên, trẻ trung, năng động. Có kinh nghiệm vị trí tương đương từ 2 năm.\nTốt nghiệp chuyên ngành marketing hoặc chứng chỉ liên quan\nCó kinh nghiệm setup livestream, quay và chỉnh sửa video Tiktok chuyên nghiệp.\nƯu tiên có kinh nghiệm về F&B, điện gia dụng và có khả năng quay/chụp bằng máy cơ là một lợi thế.\nCó thể sử dụng tốt các phần mềm edit video chuyên dụng: Capcut, Adobe Premiere Pro, Final Cut Pro, Avid Media Composer, ...\nCó thể edit được từ 3-4 video ngắn/ngày dạng tiktok",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Khả Năng Sáng Tạo Nội Dung Video Hấp Dẫn, Thu Hút Người Xem",
    "Hiểu Biết Về Xu Hướng Và Thuật Toán Của Tiktok",
    "Quản Lý Thời Gian Hiệu Quả, Đáp Ứng Deadline",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, After Effects, Davinci Resolve, Hoặc Các Phần Mềm Tương Tự)",
    "Kỹ Năng Cắt Ghép Video, Thêm Hiệu Ứng, Âm Thanh, Text..."
  ]
}