{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tiep-thi-truc-tiep-direct-marketing-ca-linh-hoat-uu-tien-sinh-vien-pg-pb/1717152.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636823",
  "title": "Nhân Viên Tiếp Thị Trực Tiếp - Direct Marketing (Ca Linh Hoạt, Ưu Tiên Sinh Viên, PG/PB)",
  "salary": "5 - 7 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN QUỐC TẾ ANH VĂN HỘI VIỆT MỸ",
  "job_description": "Khu vực Tuyển dụng GẤP: Quận Bình Tân, Quận 6, Củ Chi, Tân Bình, Tân Phú, Quận 5,8,10, Bình Chánh, Hóc Môn, Quận 12…..\n- Tìm kiếm và tiếp cận khách hàng tiềm năng trực tiếp tại các Trường học, siêu thị, chung cư, công viên, nhà sách, TTTM…. được phân công.\n- Tư vấn xin thông tin, đặt lịch hẹn test, học thử hoặc trải nghiệm khóa học\n- Nhập dữ liệu khách hàng vào hệ thống và theo sát những khách hàng tiềm năng.\n- Tổ chức, tham gia vào những sự kiện có liên quan đến tư vấn & bán sản phẩm.",
  "requirements": "- Các bạn trẻ năng động, tự tin, có kỹ năng tiếp cận, thuyết phục tốt.\n- Nhanh nhẹn, hướng ngoại, không ngại giao tiếp\n- Có xe máy để di chuyển ra các địa điểm trong khu vực được phân công\n- Ưu tiên sinh viên năm 1,2,3,4 và có kinh nghiệm làm PG/sales, tư vấn, bán hàng...\n- Đam mê công việc bán hàng trực tiếp, không ngại làm việc dưới áp lực và các chỉ tiêu công việc đề ra.\n- Ca làm việc linh động: 36-40h/tuần (được đăng kí ca) & được off 1.5 ngày trong tuần\nCác ca trong tuần (T2 - T6, 2-3 ca/ngày): Ca 1 (6h30 - 8h00), Ca 2 (8h30 - 10h00) hoặc (10h00 - 11h30), Ca 3 (15h30 - 17h00), Ca 4 (17h30 - 19h00) hoặc (19h - 21h): Làm việc tại các điểm trường Mầm non, Tiểu học, THCS, Công viên, Nhà Thiếu Nhi,…\nT7 & CN ( 1ca/ ngày - Sáng: 9h - 15/ Chiều: 15h - 21h). Làm việc tại các Khu vui chơi, Siêu thị, TTTM….",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Sales Giáo dục/Khoá học khác",
    "Làm việc độc lập",
    "Làm việc nhóm",
    "Kỹ năng Thuyết phục",
    "Giao tiếp",
    "Khả Năng Chịu Áp Lực"
  ]
}