{
  "url": "https://www.topcv.vn/viec-lam/receptionist-cs-nhan-vien-le-tan/1717796.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644577",
  "title": "Receptionist CS (Nhân Viên Lễ Tân)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty TNHH Lotte Property & Development Việt Nam",
  "job_description": "Công việc tại CCV (khu văn phòng):\nTiếp đón và hướng dẫn khách đến làm việc\nQuản lý nước uống\nBật và tắt thiết bị tại sảnh lễ tân khi đến và rời đi\nTiếp nhận các văn bản đến và đi\nTiếp nhận thông tin hư hỏng từ nhân viên trong công ty và báo cáo với các phòng ban liên quan để xử lý.\nCông việc tại Garden House (nhà sinh hoạt cư dân):\nChào đón cư dân hoặc khách đến Garden House\nTiếp nhận các văn bản đến và đi\nTiếp nhận khiếu nại của cư dân, tổng hợp ý kiến của cư dân và phối hợp với Ban quản lý để giải quyết\nTiếp nhận và đăng ký tiện ích cho cư dân\nLiên hệ với cư dân để nhắc nhở cư dân thanh toán phí dịch vụ\nDuy trì an ninh văn phòng bằng cách tuân thủ các quy trình an toàn và kiểm soát việc ra vào thông qua quầy lễ tân\nThực hiện các nhiệm vụ lễ tân hành chính khác như lưu trữ hồ sơ và nhập dữ liệu\nGiao tiếp và phối hợp với các phòng ban khác trong dự án để giải quyết các vấn đề phát sinh\nHỗ trợ các công việc hành chính theo yêu cầu.",
  "requirements": "Độ tuổi từ 20 - 25\nTốt nghiệp cao đẳng hoặc đại học hoặc đang chờ bằng cấp\nCó kinh nghiệm làm việc tại vị trí Lễ tân, Dịch vụ khách hàng hoặc các công việc tương tự\nNgoại hình ưa nhìn, cao 1m60 trở lên\nCó khả năng sử dụng tiếng Anh văn phòng (biết tiếng Hàn là một lợi thế)\nThái độ và tác phong chuyên nghiệp\nTháo vát và chủ động khi có vấn đề phát sinh\nNhiệt tình, chăm chỉ, sẵn sàng làm thêm giờ trong trường hợp cần thiết.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhà hàng/Khách sạn/Du lịch",
    "Nhà hàng/Khách sạn/Du lịch",
    "Hành chính",
    "Nhà hàng/Dịch vụ ăn uống",
    "Khách sạn/Dịch vụ cư trú",
    "Lễ tân/Đón tiếp"
  ]
}