{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tu-van-tuyen-sinh-tu-van-giao-duc-hcm/1718130.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637844",
  "title": "Nhân Viên Tư Vấn Tuyển Sinh/Tư Vấn Giáo Dục - HCM",
  "salary": "8 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN QUỐC TẾ ANH VĂN HỘI VIỆT MỸ",
  "job_description": "Tìm hiểu nhu cầu của học viên theo quy trình tư vấn. Tư vấn chương trình đào tạo phù hợp và ghi danh.\nTìm kiếm, xây dựng & phát triển nguồn khách hàng tiềm năng.\nTheo dõi tình hình học tập của học viên, thực hiện các dịch vụ chăm sóc học viên và báo cáo với cấp quản lý trực tiếp về các phát sinh liên quan đến học viên/ phụ huynh.\nCông tác quản lý và theo dõi hồ sơ khách hàng để thuyết phục thi xếp lớp và ghi danh nhằm đảm bảo đạt mục tiêu ghi danh (KPI) học viên trong khóa học.\nTheo dõi file mở lớp, liên lạc mời phụ huynh/ học viên tái ghi danh theo cấp lớp chuyên trách, đảm bảo đúng tiến độ và đạt mục tiêu tái ghi danh (KPI).\nThông báo cho học viên và phụ huynh các hoạt động ngoại khóa, hội thảo và thông tin du học nhằm thu hút học viên mới và chăm sóc học viên đang học.\nTham gia các hoạt động ngoại khóa và hội thảo được tổ chức trong và ngoài cơ sở.\nCông tác hành chính và thu ngân.\nCác công việc khác theo phân công của cấp trên.",
  "requirements": "Yêu cầu nam/nữ độ tuổi từ: 20-28.\nỨng viên tốt nghiệp Trung cấp/Cao đẳng/Đại học ngành: Quản trị Kinh doanh, Marketing, Kinh tế,...\nKhả năng nắm bắt tâm lý, thuyết phục khách hàng tốt Giọng nói chuẩn, rõ ràng.\nThái độ hòa nhã, tinh thần dịch vụ khách hàng cao, tư duy tích cực, hứng thú với Công việc có chỉ tiêu, thách thức.\nCó thể làm việc với áp lực, làm việc theo đội nhóm và độc lập.\nCó thể làm việc theo ca (có ca tối và cuối tuần).\nỨng viên có kinh nghiệm tư vấn và Tiếng anh Giao tiếp sẽ là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Làm việc nhóm",
    "Kỹ năng giải quyết vấn đề",
    "Giao tiếp tốt",
    "kỹ năng tư vấn",
    "Kiến Thức Về Giáo Dục",
    "kỹ năng chăm sóc khách hàng",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Giáo Dục"
  ]
}