{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-truong/1718103.html?ta_source=JobSearchList_LinkDetail&u_sr_id=MwpKaloiMct3aurl2B8qW8DDr9rP4IjvOrkrcXH4_1746644198",
  "title": "Kế Toán Trưởng",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH SAIGON WATERGO",
  "job_description": "1. Phụ trách toàn bộ công tác tài chính kế toán của Công Ty.\n2. Quản lý đội ngũ nhân viên kế toán: xây dựng, kết nối, sẻ chia, đào tạo, hướng dẫn, phân bổ công việc và kiểm soát, chịu trách nhiệm toàn bộ mọi hoạt động của các thành viên trong phòng kế toán.\n3. Xây dựng, phát triển và kiểm soát quy trình kế toán, đảm bảo theo đúng quy trình nội bộ của Công Ty, quy định luật Việt Nam.\n4. Kiểm tra, cân đối dòng tiền và phê duyệt thanh toán nhà cung cấp, theo dõi nguồn thu từ khách hàng, thực hiện các công tác tín dụng kịp thời.\n5. Kiểm tra, đốc thúc việc cập nhật, tập hợp chứng từ, số liệu, đối chiếu chéo giữa các phòng ban và theo dõi, nắm thực tế tình hình vận hành, xác định kết quả kinh doanh định kỳ kịp thời, đầy đủ, chính xác.\n6. Theo dõi và cân đối doanh thu, lợi nhuận, kiểm tra định mức sản xuất sản phẩm, chi phí vận hành và tất cả những chi phí liên quan để đưa ra các dự báo, hướng giải quyết tối ưu về các vấn đề tài chính, kế toán. Đồng thời, đề xuất phương pháp gia tăng hiệu quả giảm chi phí, tăng doanh thu và lợi nhuận.\n7. Kiểm tra các chỉ tiêu và chịu trách nhiệm về tính chính xác bảng lương, lập báo cáo quyết toán hằng năm.\n8. Chịu trách nhiệm về tính chính xác của báo cáo thuế, báo cáo tài chính định kỳ, báo cáo nội bộ Công ty theo đúng quy định của pháp luật và các chuẩn mực kế toán, tài chính hiện hành.\n9. Tạo mối quan hệ tốt với các ngân hàng; các tổ chức tín dụng; với các cơ quan thuế để thực hiện hoàn thuế GTGT và quyết toán và với các đơn vị kiểm toán độc lập.\n10. Tham mưu cho BGĐ về các vấn đề liên quan đến tài chính, kế toán: đưa ra các phân tích, dự báo, đánh giá chính xác về tình hình tài chính của Công ty.\n11. Thực hiện các công việc khác theo yêu cầu của BGĐ.",
  "requirements": "1. Kinh nghiệm: Từ 5 năm trở lên, có một nền tảng kiến thức sâu rộng về tài chính, kế toán và kiểm toán.\n2. Độ tuổi: Từ 30 - 40 tuổi, ưu tiên nữ.\n3. Bằng cấp: Tốt nghiệp từ đại học trở lên, chuyên ngành kế toán, tài chính.\n4. Tốt các kỹ năng tin học văn phòng: MS Word, Excel, phần mềm kế toán Misa, Fast, Ipos, Amis..\n5. Luôn trung thực, chính trực, bảo mật và có tâm với công việc.\n6. Năng động, giao tiếp tốt và điềm tĩnh.\n7. Đạt được hiệu quả cao khi làm việc theo nhóm và làm việc độc lập.\n8. Xây dựng mối quan hệ tốt với các thành viên trong Công ty, với đối tác và các cơ quan, ban ngành.\n9. Có kỹ năng quản lý, kỹ năng đàm phán, trình bày & giải quyết vấn đề.\n10. Có tinh thần hợp tác, hỗ trợ, cẩn thận, tầm nhìn tốt, làm việc độc lập, quyết đoán.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán trưởng"
  ]
}