{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-hse-cong-truong-3-thang/1718521.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Giám Sát HSE Công Trường (3 Tháng)",
  "salary": "13 - 15 triệu",
  "location": "Đà Nẵng",
  "experience": "1 năm",
  "company_name": "ADP ARCHITECTS - CÔNG TY CỔ PHẦN NỘI THẤT CƠ BẢN",
  "job_description": "Chia sẻ các quy trình, quy định cho các công nhân mới vào công trình nắm và thực hiện đúng\nXin giấy phép làm việc gồm: JSA, MOS, PTW, Hot work permit…\nKiểm tra dụng cụ đầu vào đảm bảo an toàn và dán tem ký xác nhận đã kiểm tra đạt an toàn.\nKiểm tra dụng cụ thi công và dàn giáo thi công và dán tem ký xác nhận đảm bảo an toàn.\nSắp xếp cuộc họp hàng ngày và ghi chép thông tin.\nLưu trữ giấy tờ, hồ sơ huấn luyện, giấy phép, nhật ký công trình\nĐọc hiểu nội quy và tuân thủ nội quy công trình và nội quy tòa nhà.\nChuẩn bị hồ sơ đăng ký hàng ngày: công nhân, vật tư ra vào, công tác hạng mục thi công hàng ngày.\nPhối hợp với giám sát làm biện pháp thi công và đánh giá rủi ro nộp tòa nhà để phê duyệt.\nĐảm bảo công trình thi công trong điều kiện an toàn.\nQuản lý trang thiết bị của ADP tại công trình: máy photo, máy in, đồ bảo hộ an toàn lao động dành riêng cho khách tham quan công trình.",
  "requirements": "Tốt nghiệp Trung cấp, Cao đẳng chuyên ngành Xây dựng, Bảo hộ lao động, An toàn lao động hoặc các ngành liên quan.\nƯu tiên có 1 kinh nghiệm làm giám sát các công trình xây dựng hoặc nội thất\nAm hiểu về vật liệu, kỹ thuật thi công\nCó khả năng đọc hiểu bản vẽ tốt.\nSử dụng thành thạo Autocad, MS Office.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Sản xuất",
    "Năng lượng/Môi trường/Nông nghiệp",
    "Quản lý dự án xây dựng",
    "Sản xuất khác",
    "An toàn lao động/Môi trường",
    "Kỹ sư an toàn lao động (HSE)",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kiến Thức Về Luật An Toàn Lao Động",
    "Kiến Thức Về Môi Trường",
    "Khả Năng Lập Báo Cáo",
    "Khả Năng Giám Sát Và Kiểm Tra"
  ]
}