{
  "url": "https://www.topcv.vn/viec-lam/giam-sat-van-hanh-rap-chieu-phim/1718043.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637143",
  "title": "Giám Sát Vận Hành Rạp Chiếu Phim",
  "salary": "Thoả thuận",
  "location": "Hà Nội, Hưng Yên",
  "experience": "1 năm",
  "company_name": "Công ty TNHH CJ CGV Việt Nam",
  "job_description": "- Giám sát hoạt động vận hành hàng ngày của rạp chiếu phim. Thực hiện kiểm tra checklist và báo cáo về tiêu chuẩn dịch vụ tại rap\n- Giải quyết các khiếu nại, thắc mắc của khách hàng về các dịch vụ/sản phẩm/quy định tại cụm rap. Phản hồi với khách hàng một cách kịp thời và hiệu quả nhằm giải quyết được các vấn đề phát sinh\n- Theo dõi và kiểm soát hàng hóa trong kho, kiểm soát các chi phí vận hành, đảm bảo về vệ sinh chung theo đúng quy định VSATTP\n- Tuyển dụng và đào tạo nhân sự để đảm bảo tiêu chuẩn về chất lượng dịch vụ, sắp xếp lịch làm việc của nhân viên để đảm bảo rạp luôn vận hành hoạt động hiệu quả, theo dõi và đối chiếu bảng công ca hàng tháng.\n- Triển khai các chương trình marketing để thúc đẩy doanh số\n- Hỗ trợ vận hành hệ thống máy chiếu, kiểm tra các trang thiết bị tại rạp và đảm bảo về an toàn PCCC",
  "requirements": "- Tốt nghiệp Cao đẳng/ Đại học (ưu tiên chuyên ngành về quản trị nhà hàng, khách sạn, du lịch...)\n- Có khả năng làm ca 8h/ngày (2-3 buổi tối/tuần kết thúc sau 12h đêm) và làm việc vào những ngày cuối tuần, Lễ,Tết.\n- Ưu tiên có kinh nghiệm giám sát vận hành về dịch vụ tại nhà hàng/khách sạn/ chuỗi cà phê, đồ ăn nhanh....\n- Có kỹ năng xây dựng và quản lý nhân viên\n- Chủ động, nhiệt tình và có trách nhiệm trong công việc.\n- Có khả năng giao tiếp tiếng Anh và sử dụng máy tính văn phòng",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Business Operation (Vận hành kinh doanh)",
    "Vận hành chung",
    "quản lý hàng hóa",
    "Quản Lý Chi Phí",
    "Quản Lý Nhân Viên",
    "Giải quyết vấn đề",
    "Kiểm Soát Chất Lượng Dịch Vụ",
    "Thành thạo tin học văn phòng"
  ]
}