{
  "url": "https://www.topcv.vn/viec-lam/ky-su-qs-ky-su-du-toan-quantity-surveyor-luong-cung-15-20-trieu/1718307.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Kỹ Sư QS / Kỹ Sư Dự Toán / Quantity Surveyor (Lương Cứng 15 - 20 Triệu)",
  "salary": "15 - 20 triệu",
  "location": "Hưng Yên",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Tập Đoàn Công Nghiệp Việt",
  "job_description": "1.Lập dự toán:\n- Bóc tách khối lượng: Tính toán chính xác khối lượng vật tư, nhân công và các hạng mục công việc cần thiết để hoàn thành công trình dựa trên bản vẽ thiết kế.\n- Lập bảng dự toán: Xây dựng bảng dự toán chi tiết cho từng hạng mục công việc, bao gồm cả chi phí vật tư, nhân công, máy móc thiết bị, vận chuyển và các chi phí khác.\n2.Quản lý chi phí:\n- Theo dõi tiến độ chi tiêu: Theo dõi chặt chẽ các khoản chi tiêu thực tế so với dự toán để phát hiện và giải quyết kịp thời các phát sinh.\n- Kiểm soát chi phí: Đề xuất các biện pháp để tiết kiệm chi phí mà không ảnh hưởng đến chất lượng công trình.\n- Báo cáo chi phí: Lập các báo cáo chi phí định kỳ để cung cấp thông tin cho chủ đầu tư và các bên liên quan.\n3.Quản lý hợp đồng:\n- Giám sát thực hiện hợp đồng: Giám sát việc thực hiện hợp đồng của các nhà thầu, đảm bảo công việc được thực hiện đúng tiến độ và chất lượng.\n- Giải quyết tranh chấp: Giải quyết các tranh chấp phát sinh trong quá trình thực hiện hợp đồng.\n4.Các công việc khác theo sự phân công của Chỉ huy trưởng",
  "requirements": "1. Kiến thức và kinh nghiệm\n- Trình độ học vấn: Tốt nghiệp Đại học các chuyên ngành liên quan đến Xây dựng\n- Kinh nghiệm: Có ít nhất 1-2 năm kinh nghiệm giám sát thi công thực tế\n- Am hiểu kiến thức về kiến trúc, xây dựng, vật liệu, các quy chuẩn, tiêu chuẩn kỹ thuật\n2. Kỹ năng\n- Kỹ năng giao tiếp: có khả năng giao tiếp với Chủ đầu tư, nhà thầu, nội bộ...\n- Kỹ năng lập kế hoạch, quản lý công việc,\n- Kỹ năng quản lý thời gian\n- Kỹ năng tính toán chính xác\n3. Thái độ\n- Trách nhiệm\n- Trung thực\n- Cẩn thận\n- Tính sẵn sàng cao, chịu được áp lực tốt.\n4. Yêu cầu khác\n- Giới tính, độ tuổi: Nam, từ 23 – 35 tuổi\n- Yêu cầu đặc thù công việc:\n+ Có sức khỏe tốt, sẵn sàng làm việc tại công trình\n+ Khả năng thích nghi nhanh với môi trường làm việc và quy trình làm việc mới.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình",
    "Kiểm Soát Chi Phí",
    "Đọc Hiểu Bản Vẽ Kỹ Thuật",
    "Kiến Thức Về Xây Dựng",
    "Lập Và Quản Lý Dự Toán",
    "Biết Sử Dụng Phần Mềm Quản Lý Dự Án (ví Dụ: Ms Project, Primavera)"
  ]
}