{
  "url": "https://www.topcv.vn/viec-lam/ky-su-truong/1718174.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642055",
  "title": "Kỹ Sư Trưởng",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty Cổ phần Tập đoàn Onsen Fuji",
  "job_description": "Quản lý hệ thống kỹ thuật:\nGiám sát và đảm bảo tất cả hệ thống kỹ thuật (điện, nước, HVAC, PCCC, thang máy, hệ thống xử lý nước thải, hồ bơi, thiết bị bếp...) hoạt động ổn định, an toàn, hiệu quả.\nKiểm tra định kỳ các trang thiết bị, lập kế hoạch bảo trì bảo dưỡng định kỳ và sửa chữa.\nLập kế hoạch và ngân sách:\nXây dựng kế hoạch bảo trì ngắn hạn và dài hạn.\nLập ngân sách vận hành, bảo trì, nâng cấp thiết bị kỹ thuật hằng năm.\nKiểm soát chi phí vận hành kỹ thuật, đề xuất phương án tiết kiệm năng lượng.\nQuản lý đội ngũ kỹ thuật:\nPhân công công việc, đào tạo và giám sát hiệu suất làm việc của nhân viên kỹ thuật.\nĐảm bảo đội ngũ luôn sẵn sàng xử lý các sự cố khẩn cấp.\nTuân thủ quy định pháp luật và tiêu chuẩn:\nĐảm bảo hệ thống kỹ thuật tuân thủ các quy chuẩn an toàn, phòng cháy chữa cháy, môi trường, kiểm định thiết bị.\nPhối hợp với các cơ quan chức năng trong công tác kiểm tra, thanh tra.\nPhối hợp và hỗ trợ các bộ phận:\nLàm việc chặt chẽ với các bộ phận như Buồng phòng, Bếp, Tiền sảnh... để xử lý kịp thời các yêu cầu kỹ thuật, sửa chữa.\nHỗ trợ triển khai các sự kiện, hội nghị trong khuôn viên khách sạn khi cần.\nCải tiến & tối ưu vận hành:\nĐề xuất giải pháp cải tiến công nghệ, ứng dụng hệ thống BMS (Building Management System), IoT để nâng cao hiệu quả kỹ thuật và tiết kiệm năng lượng.\nGiám sát và hỗ trợ các dự án nâng cấp, sửa chữa, xây dựng trong khuôn viên khách sạn/resort.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Kỹ thuật điện, cơ điện, cơ khí, tự động hóa hoặc các ngành liên quan.\nTối thiểu 5 năm kinh nghiệm ở vị trí tương đương tại khách sạn hoặc resort 4–5 sao.\nCó kiến thức vững về hệ thống kỹ thuật khách sạn và tiêu chuẩn an toàn.\nKhả năng lãnh đạo, lập kế hoạch và xử lý sự cố tốt.\nSử dụng thành thạo các phần mềm kỹ thuật (AutoCAD, BMS, phần mềm bảo trì…).\nKỹ năng giao tiếp, quản lý nhân sự và làm việc nhóm hiệu quả.\nƯu tiên có chứng chỉ PCCC, an toàn điện, vận hành thiết bị áp lực, HVAC...",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư xây dựng",
    "Quản Lý Dự Án",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả",
    "Lập Kế Hoạch Và Tổ Chức",
    "Kiến Thức Chuyên Môn Kỹ Thuật Sâu Rộng"
  ]
}