{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-du-lich-sale-tour-luong-cung-9-trieu-hoa-hong-ho-chi-minh/1718672.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kinh Doanh/ Tư Vấn Du Lịch/ Sale Tour - Lương Cứng 9 Triệu + % Hoa Hồng - Hồ Chí Minh",
  "salary": "20 - 30 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN QUẢN LÝ KHÁCH SẠN CRH",
  "job_description": "1. Tìm kiếm và khai thác khách hàng tiềm năng\n- Tư vấn, giới thiệu sản phẩm du lịch Công ty tới khách hàng\n- Chủ động liên hệ và kết nối với khách hàng tiềm năng nhằm xây dựng mối quan hệ để giới thiệu các sản phẩm, dịch vụ của công ty, tăng doanh thu bán hàng.\n- Giới thiệu, đàm phán, thuyết phục khách sử dụng các dịch vụ của công ty\n- Kết hợp với các bộ phận Truyền thông, Marketing để thực hiện các kế hoạch quảng bá, giới thiệu Dịch vụ.\n2. Chăm sóc khách hàng:\n- Tìm hiểu, thu thập thông tin, nhu cầu của khách hàng/ thị trường, thăm dò ý kiến khách hàng về hệ thống sản phẩm (chất lượng, dịch vụ, giá cả...);\n- Kịp thời hỗ trợ, giải đáp các yêu cầu từ khách hàng, hướng dẫn sử dụng sản phẩm cho khách hàng và các dịch vụ sau bán hàng.\n- Phát triển mối quan hệ với khách hàng cũ để duy trì bán các sản phẩm dịch vụ khác từ CÔng ty.\nĐịa điểm làm việc\n- Hồ Chí Minh: Tòa nhà Everland Group, 47 – 49 Trương Định, Phường Võ Thị Sáu, Quận 3\nThời gian làm việc: Thứ 2 - Thứ 7 (từ 10:00 đến 19:00) Nghỉ trưa 1 tiếng rưỡi\n- Nghỉ CN hàng tuần",
  "requirements": "- Có từ 6 tháng kinh nghiệm chăm sóc khách hàng, bán hàng, kinh doanh, sale, tư vấn,... trong các lĩnh vực\n- Nam - Nữ từ 21 - 35 tuổi.\n- Ứng viên tốt nghiệp từ Trung cấp trở lên\n- Nhanh nhẹn, chăm chỉ, chịu khó\n- Có kỹ năng giao tiếp tốt là một lợi thế.\n- Ưu tiên ngoại hình ưa nhìn.\n- Tự tin, cầu thị, ham học hỏi",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch"
  ]
}