{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-ca-nhan-khach-hang-doanh-nghiep-ha-noi/1718559.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Chuyên Viên Khách Hàng Cá Nhân / Khách Hàng Doanh Nghiệp - Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "NGÂN HÀNG NAM Á- NAM Á BANK",
  "job_description": "1.Thực hiện chỉ tiêu bán hàng theo các sản phẩm cụ thể:\n- Đánh giá tình hình thị trường và địa bàn định kỳ để tham mưu cho cấp trên trực tiếp.\n- Thực hiện chỉ tiêu bán hàng theo các sản phẩm cụ thể.\n2. Tiếp thị và quản lý khách hàng:\n- Xây dựng kế hoạch tiếp thị khách hàng.\n- Trực tiếp tiếp thị khách hàng hoặc tiếp thị theo phân công, chỉ định.\n- Thực hiện các chương trình, sản phẩm quảng cáo cho các sản phẩm dịch vụ.\n3. Phân tích, thẩm định, đề xuất cấp tín dụng:\n- Nghiên cứu hồ sơ, phương án vay vốn và tài sản đảm bảo của khách hàng.\n- Tiếp xúc khách hàng để xác minh tình hình sản xuất kinh doanh và khả năng tài chính của khách hàng hoặc phối hợp với CBNV, đơn vị khác trong công tác thu thập hồ sơ, đánh giá khách hàng theo yêu cầu.\n4. Quản lý khách hàng sau bán hàng:\n- Hướng dẫn khách hàng bổ sung hồ sơ, tài liệu để hoàn chỉnh hồ sơ.\n- Đôn đốc khách hàng trả vốn lãi đúng kỳ hạn.\n5. Chăm sóc khách hàng:\n- Thu thập, tiếp nhận, xử lý và phản hồi thông tin về các ý kiến đóng góp, khiếu nại, thắc mắc của khách hàng.\n6. Thực hiện đúng quy định chuẩn chất lượng dịch vụ của Nam A Bank.\n7. Thực hiện các công việc khác theo sự phân công của cấp quản lý.",
  "requirements": "- Nam/Nữ tuổi: 22-35\n- Tốt nghiệp Đại học trở lên\n- Chuyên ngành: Kinh tế, Tài chính, Ngân hàng, QTKD, Marketing và các chuyên ngành liên quan khác.\n- Thành thạo vi tính văn phòng và các phần mềm ứng dụng.\n- Ưu tiên: có kinh nghiệm công tác trong lĩnh vực bán hàng, tiếp thị và tín dụng.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp"
  ]
}