{
  "url": "https://www.topcv.vn/viec-lam/cong-tac-vien-dai-su-song-khoe-lam-viec-freelance-online-tu-xa/1718302.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637093",
  "title": "Cộng Tác Viên Đại Sứ Sống Khỏe (Làm Việc Freelance/ Online/ Từ Xa)",
  "salary": "Thoả thuận",
  "location": "Hà Nội, Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CALIFORNIA FITNESS & YOGA CENTERS",
  "job_description": "Là một Đại sứ Sống khỏe California, bạn sẽ đại diện cho thương hiệu California Fitness & Yoga, truyền cảm hứng cho mọi người hướng tới một lối sống khỏe mạnh và toàn diện. Vai trò của bạn là kết nối với khách hàng tiềm năng, giới thiệu những giá trị đột phá từ Hệ sinh thái Sức khỏe của California, và thúc đẩy tăng trưởng số lượng hội viên. Bạn sẽ xây dựng những mối quan hệ có giá trị, hỗ trợ mọi người đạt được mục tiêu sức khỏe của mình, và lan tỏa thông điệp \"Một đời sống khỏe\" qua các giá trị của Hệ sinh thái Sức khỏe California.\nTrách nhiệm chính\nĐại diện và quảng bá các chương trình sức khỏe của California, bao gồm thẻ hội viên, các dịch vụ và sản phẩm tới với khách hàng mới.\nXây dựng và duy trì các mối quan hệ vững chắc với khách hàng tiềm năng để hỗ trợ hành trình sức khỏe của họ.\nTương tác với khách hàng thông qua mạng xã hội, sự kiện và tiếp cận trực tiếp, đảm bảo sự hiện diện thương hiệu nhất quán.\nTích cực tìm kiếm các cơ hội và đối tượng mới để mở rộng sự hiện diện của thương hiệu trong thị trường sức khỏe.\nChỉ số Hiệu suất Chính (KPIs)\nThực hiện và hoàn thành chỉ tiêu tháng/quý được giao.\nDuy trì thái độ làm việc tốt.\nHoàn thành 100% các khóa đào tạo bắt buộc của công ty trong thời gian quy định.\nGiai đoạn thử việc 2 tháng: Trong thời gian này, cần đạt chỉ tiêu 3 hợp đồng mỗi tháng.",
  "requirements": "Có nền tảng hoặc quan tâm đến lĩnh vực thể dục, sức khỏe hoặc các ngành liên quan là một lợi thế, nhưng không bắt buộc.\nKhông yêu cầu trình độ học vấn cụ thể; đam mê về sức khỏe và thể chất là tiêu chí chính.\nCó kinh nghiệm bán hàng hoặc chăm sóc khách hàng là một điểm cộng.\nKhuyến khích ứng viên tự do ở mọi trình độ và lĩnh vực ứng tuyển.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Marketing",
    "Sales Marketing"
  ]
}