{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-dao-tao-va-trien-khai-he-thong-it-lam-viec-tai-ha-noi/1718998.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Chuyên Viên Đào Tạo Và Triển Khai Hệ Thống IT - Làm Việc Tại Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP THANH TOÁN VIỆT TÍN",
  "job_description": "Mô tả công việc:\nChúng tôi đang tìm kiếm một Chuyên viên Đào tạo và Triển khai Hệ thống IT năng động, có kinh nghiệm để tham gia vào đội ngũ IT của công ty. Vị trí này đóng vai trò then chốt trong việc đảm bảo các hệ thống phần mềm của phòng IT được triển khai hiệu quả và người dùng ở các phòng ban khác có thể sử dụng thành thạo. Bạn sẽ chịu trách nhiệm đào tạo người dùng, hỗ trợ triển khai các hệ thống mới và hiện có, đồng thời đóng góp vào việc tối ưu hóa quy trình làm việc thông qua ứng dụng công nghệ.\nTrách nhiệm chính:\nĐào tạo người dùng:\nXây dựng và triển khai các chương trình đào tạo về việc sử dụng các hệ thống phần mềm IT cho nhân viên các phòng ban khác (ví dụ: hệ thống quản lý tài chính, hệ thống quản lý bán hàng, các phần mềm nghiệp vụ khác).\nSoạn thảo tài liệu hướng dẫn sử dụng, tài liệu đào tạo chi tiết, dễ hiểu.\nTổ chức các buổi đào tạo trực tiếp, trực tuyến hoặc kết hợp các hình thức đào tạo khác nhau.\nGiải đáp thắc mắc và hỗ trợ người dùng trong quá trình sử dụng hệ thống.\nĐánh giá hiệu quả đào tạo và điều chỉnh chương trình đào tạo khi cần thiết.\nTriển khai hệ thống:\nTham gia vào quá trình triển khai các hệ thống phần mềm mới hoặc nâng cấp các hệ thống hiện có.\nPhối hợp với các bộ phận liên quan để thu thập yêu cầu, cấu hình hệ thống và kiểm thử.\nHỗ trợ người dùng trong giai đoạn chuyển đổi và đưa hệ thống mới vào sử dụng.\nTheo dõi và đánh giá hiệu quả của việc triển khai hệ thống.\nHỗ trợ và tư vấn:\nCung cấp hỗ trợ kỹ thuật ban đầu cho người dùng về các vấn đề liên quan đến hệ thống phần mềm.\nThu thập phản hồi từ người dùng để cải thiện hệ thống và quy trình.\nTư vấn cho các phòng ban về cách ứng dụng hiệu quả các hệ thống phần mềm vào công việc.\nQuản lý tài liệu:\nQuản lý và cập nhật các tài liệu liên quan đến hệ thống phần mềm và tài liệu đào tạo.\nCác công việc khác:\nTham gia vào các dự án IT khác theo yêu cầu của Trưởng phòng IT.\nNghiên cứu và cập nhật các xu hướng công nghệ mới liên quan đến đào tạo và triển khai hệ thống.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Công nghệ Thông tin (IT) hoặc các ngành liên quan.\nCó kinh nghiệm làm việc từ 1 - 3 năm ở vị trí tương đương, kinh nghiệm triển khai và đào tạo các hệ thống phần mềm.\nƯu tiên: Có kinh nghiệm triển khai các hệ thống quản lý tài chính (ERP, kế toán), hệ thống quản lý bán hàng (CRM, POS).\nCó kỹ năng sư phạm tốt, khả năng truyền đạt thông tin rõ ràng, dễ hiểu.\nKỹ năng giao tiếp và thuyết trình tốt.\nKhả năng làm việc độc lập và làm việc nhóm hiệu quả.\nKhả năng giải quyết vấn đề và tư duy logic tốt.\nChủ động, trách nhiệm và có tinh thần học hỏi cao.\nThành thạo tin học văn phòng (Word, Excel, PowerPoint).\nCó khả năng làm việc dưới áp lực và quản lý thời gian hiệu quả.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "System Engineer",
    "Việc làm IT",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Kiến Thức Về Hệ Thống It",
    "Kỹ Năng Đào Tạo Và Giảng Dạy"
  ]
}