{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-muc-in-tai-binh-duong-bac-ninh/1718680.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kỹ Thuật Mực In Tại Bình Dương - Bắc Ninh",
  "salary": "Thoả thuận",
  "location": "Bình Dương, Bắc Ninh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH SAKATA INX VIỆT NAM",
  "job_description": "Làm việc trực tiếp tại nhà máy khách hàng hoặc trụ sở chính của công ty để tư vấn, hỗ trợ các vấn đề kỹ thuật liên quan đến mực in, pha màu, sử dụng thiết bị như máy pha mực CDS, giám sát và hỗ trợ quy trình in.\nPhân tích kế hoạch in ấn hằng ngày và lập dự toán tiêu thụ mực dựa trên nhu cầu sản xuất thực tế.\nTheo dõi, duy trì mức tồn kho tối thiểu, cập nhật và lưu trữ tài liệu quản lý tồn kho.\nĐảm bảo pha màu chính xác theo tiêu chuẩn kỹ thuật và yêu cầu của khách hàng.\nXử lý các khiếu nại liên quan đến chất lượng thành phẩm, nguyên vật liệu hoặc hàng hóa bị trả lại; đề xuất giải pháp và hành động khắc phục phù hợp.\nThực hiện các nghiên cứu và phát triển sản phẩm mới theo định hướng của công ty.\nSoạn thảo tài liệu kỹ thuật, hướng dẫn sử dụng sản phẩm.\nThực hiện báo cáo định kỳ (hàng tuần, hàng tháng) về các vấn đề kỹ thuật và tồn đọng cho Trưởng phòng.\nTuân thủ nghiêm ngặt các quy định về an toàn lao động, vệ sinh môi trường và tiêu chuẩn chất lượng.\nCác công việc khác theo sự sắp xếp của Trưởng Bộ phận sẽ được trao đổi trực tiếp qua buổi phỏng vấn.",
  "requirements": "Tốt nghiệp Đại học, Cao đẳng ngành Công nghệ Kỹ thuật In, Kỹ thuật Hóa hoặc các ngành liên quan.\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực liên quan, đặc biệt là trong ngành sản xuất mực và in ấn.\nSẵn sàng đi công tác khi có yêu cầu.\nCó khả năng giao tiếp tiếng Anh.\nTrung thực và chăm chỉ.\nKhông bị mù màu.\nSẵn sàng học hỏi và tự cải thiện.\nKhông có vấn đề khi làm việc trực tiếp với dung môi và hóa chất.",
  "career_tags": [
    "Sản xuất",
    "Hoá chất/Hoá mỹ phẩm",
    "Kỹ sư hóa học",
    "Pha Chế Mực In",
    "Hiểu Biết Về Các Loại Mực In",
    "Kiểm Soát Chất Lượng Mực In",
    "Làm việc nhóm",
    "Kỹ năng lập báo cáo",
    "hóa học",
    "Ngoại Ngữ (tiếng Anh)"
  ]
}