{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-phat-trien-du-an-cao-cap-luong-cung-tu-17-20-trieu-thuong-hap-dan-di-lam-ngay/1718851.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Chuyên Viên Phát Triển Dự Án Cao Cấp, Lương Cứng Từ 15-20 Triệu+ Thưởng Hấp Dẫn, Đi Làm Ngay",
  "salary": "40 - 55 triệu",
  "location": "Hồ Chí Minh & 6 nơi khác",
  "experience": "4 năm",
  "company_name": "Công ty Cổ phần Phát triển Giáo dục quốc tế GAIA",
  "job_description": "GAIA LÀ AI?\nCông ty Cổ phần Phát triển Giáo dục Quốc tế GAIA là đơn vị tiên phong và hàng đầu trong lĩnh vực giáo dục kỹ năng sống và phát triển tư duy thế hệ trẻ. Với đội ngũ chuyên gia giáo dục tâm huyết, GAIA mang sứ mệnh “Phát triển tài năng thế hệ trẻ” thông qua những chương trình giáo dục độc quyền, nhân văn và hiệu quả.\nVAI TRÒ CỦA BẠN – KHÔNG CHỈ LÀ “TƯ VẤN”\n- Là đại sứ kết nối GAIA với các trường học Mầm non, Tiểu học và THCS.\n- Tư vấn trực tiếp, thuyết phục và đàm phán ký kết hợp đồng với các đơn vị trường học theo mô hình B2B.\n- Gặp gỡ, xây dựng mối quan hệ chuyên nghiệp với Ban giám hiệu.\n- Đồng hành cùng nhà trường từ khâu giới thiệu đến triển khai và chăm sóc sau bán hàng.\n- Phối hợp các bộ phận nội bộ để triển khai hiệu quả chương trình tại các trường.\n- Lập kế hoạch kinh doanh, theo dõi KPI và báo cáo định kỳ.",
  "requirements": "- Tốt nghiệp Cao đẳng/Đại học các khối Kinh doanh, Giáo dục, Tâm lý,... không hạn chế chuyên ngành\n- Tối thiểu 1 năm kinh nghiệm ở vị trí tư vấn dịch vụ, sales B2B, giáo dục là lợi thế lớn. Chưa có kinh nghiệm sẽ được đào tạo.\n- Giao tiếp tốt, có khả năng đàm phán, tạo thiện cảm và xử lý tình huống linh hoạt.\n- Tư duy chủ động – Có trách nhiệm – Yêu thích giáo dục.\n- Ngoại hình sáng, phong thái chuyên nghiệp là điểm cộng khi làm việc với đối tác.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Sales Giáo dục/Khoá học khác"
  ]
}