{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-ngan-hang/1718970.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642154",
  "title": "Kế Toán Ngân Hàng",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN TFC TOÀN CẦU",
  "job_description": "Quản lý và thực hiện các giao dịch ngân hàng hàng ngày, bao gồm theo dõi, kiểm tra và đối chiếu các giao dịch tài khoản ngân hàng.\nQuản lý và theo dõi các khoản vay, tín dụng, bảo lãnh ngân hàng, và các sản phẩm tài chính khác của công ty.\nThiết lập và duy trì mối quan hệ với các ngân hàng, phối hợp giải quyết các thủ tục liên quan đến tín dụng và đảm bảo các giao dịch diễn ra thuận lợi.\nPhối hợp với kế toán tổng hợp để lập các báo cáo tài chính liên quan đến giao dịch ngân hàng, báo cáo dòng tiền, và tình hình tín dụng.\nHỗ trợ kiểm tra, đối chiếu số dư tài khoản ngân hàng và đảm bảo tính chính xác của các báo cáo đối chiếu ngân hàng.\nGiám sát và xử lý các vấn đề liên quan đến chứng từ ngân hàng, đảm bảo tính chính xác và tuân thủ các quy định pháp luật.\nPhối hợp với các phòng ban liên quan để theo dõi dòng tiền vào/ra và hỗ trợ kế toán tổng hợp trong việc đảm bảo việc thanh toán, chuyển khoản được thực hiện đúng thời hạn.\nQuản lý và xử lý các hồ sơ ngân hàng liên quan đến các đơn vị, bộ phận khác nhau, đảm bảo các thủ tục được thực hiện chính xác và đúng quy trình.\nXử lý các vấn đề phát sinh liên quan đến giao dịch ngân hàng và tín dụng, đồng thời hỗ trợ tìm kiếm các giải pháp tài chính hiệu quả cho công ty.",
  "requirements": "Trình độ học vấn: Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính, Ngân hàng hoặc các ngành liên quan.\nKinh nghiệm: Ít nhất 1 năm kinh nghiệm trong lĩnh vực kế toán ngân hàng hoặc các vị trí tương tự, đặc biệt trong môi trường có khối lượng giao dịch ngân hàng và tín dụng lớn.\nKiến thức: Hiểu biết về các sản phẩm tài chính, tín dụng và quy trình giao dịch ngân hàng; nắm rõ các quy định pháp luật liên quan đến tài chính và ngân hàng.\nKỹ năng:\nKỹ năng xử lý giao dịch ngân hàng chính xác và hiệu quả.\nKỹ năng phân tích tài chính cơ bản và quản lý dòng tiền.\nKỹ năng giao tiếp và làm việc với các đối tác ngân hàng.\nKỹ năng tổ chức, quản lý thời gian và làm việc dưới áp lực cao.\nYêu cầu khác:\nTỉ mỉ, cẩn thận trong công việc.\nCó khả năng làm việc độc lập và phối hợp tốt với các đồng nghiệp.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán ngân hàng",
    "Kiến Thức Kế Toán Ngân Hàng",
    "Thành Thạo Phần Mềm Kế Toán Ngân Hàng",
    "Phân Tích Báo Cáo Tài Chính",
    "Kiểm Soát Nội Bộ",
    "Tuân Thủ Quy Định Ngân Hàng"
  ]
}