{
  "url": "https://www.topcv.vn/viec-lam/human-resource-manager/1718625.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Human Resource Manager",
  "salary": "25 - 30 triệu",
  "location": "Hà Nội",
  "experience": "5 năm",
  "company_name": "Công ty TNHH Icetea Software",
  "job_description": "ABOUT US\nIcetea Software is a subsidiary of Icetea Labs, specializing in developing innovative software solutions for various industries. With a team of talented and experienced engineers, designers, and product managers, Icetea Software dedicates itself to creating products that meet the highest standards of quality, efficiency, and security. Our mission is to empower businesses and individuals around the world with cutting-edge technology that enhances their productivity, simplifies their workflows, and enriches their lives.\nJOB DESCRIPTION\nResponsible for developing, implementing strategies, and managing the overall operations of the Human Resources department, covering key functional areas: General HR Management, Administration (Admin), Compensation & Benefits (C&B), Information Technology (IT), and Internal Communication (IC). The role aims to ensure the provision of adequate resources, facilities, information systems, and a professional, efficient working environment that supports the achievement of the company's strategic goals.\nA. General & Strategic Human Resources Management:\nHR Planning & Strategy: Develop and implement short-term and long-term HR plans and strategies aligned with the company’s business objectives.\nPerformance Management: Design, implement, and monitor a performance evaluation system to ensure fairness, transparency, and alignment with compensation and reward policies.\nLabor Relations: Handle matters related to labor relations, discipline, and grievances. Ensure compliance with labor laws and related legal regulations. Foster a positive and harmonious working environment.\nCorporate Culture: Contribute to building and promoting a corporate culture aligned with the company’s core values.\nHR Budget Management: Plan and manage the HR budget effectively for all HR-related activities.\nReporting & Analysis: Prepare periodic and ad-hoc HR reports, analyze data to propose improvements and strategic recommendations.\nB. Compensation & Benefits (C&B) Management:\nDevelop, review, and manage the salary structure, compensation, and benefits policies to ensure competitiveness and alignment with market standards.\nManage the accurate and timely payment of salaries, bonuses, insurance, and other employee benefits.\nC. Administration (Admin) Management:\nManage and oversee office administrative activities including reception, documentation and archiving, asset and equipment management, office supplies procurement, hygiene, and security.\nEnsure the workplace and facilities are safe, clean, professional, and efficient.\nManage administrative service providers (e.g., office supplies, courier services, flight tickets, hotels, maintenance, etc.).\nOrganize internal events, meetings, and guest receptions for the company.\nDevelop and manage the administrative budget.\nD. Information Technology (IT) Function Management:\nMonitoring & Coordination: Oversee the operations of the IT department/staff (or outsourced IT services), ensuring stable and efficient functioning of networks, servers, hardware, and software.\nUser Support: Ensure timely support for employees on technical IT-related issues.\nIT Asset & Procurement Management: Manage the IT asset inventory (hardware, software, licenses), including procurement, allocation, and recovery in accordance with company procedures.\nPolicies & Security: Develop, implement, and monitor compliance with IT resource usage policies and information security protocols.\nIT Budget: Plan and manage the IT budget effectively.\nE. Internal Communication (IC) Management:\nDevelop and implement internal communication strategies and plans to enhance employee engagement, promote corporate culture, and effectively convey important messages from the leadership team.\nManage and develop internal communication channels (e.g., Email, Intranet, Bulletin Boards, Internal Social Networks, Meetings, etc.).\nWrite, edit, and publish internal publications and newsletters.\nCollaborate with other departments to organize internal activities and events that strengthen employee connection and engagement.",
  "requirements": "Education: Bachelor’s degree or higher in Human Resource Management, Business Administration, Law, Economics, or related fields.\nExperience:\nMinimum of 5 years of experience in the Human Resources field, including at least 1–2 years in a similar managerial position in IT company\nSolid hands-on experience and in-depth knowledge in Compensation & Benefits (C&B) and Labor Relations.\nPreferred: Candidates with experience in managing or supervising Administration, IT, and Internal Communication functions. (Alternatively: Demonstrated ability and willingness to learn and take on management of Admin, IT, and IC areas.)\nKnowledge:\nStrong understanding of Vietnam Labor Law and related legal regulations.\nSolid knowledge across key HR functions (e.g., C&B, Performance Evaluation, Labor Relations, etc.).\nGood understanding of office administration processes.\nBasic knowledge of IT system management, user support, and information security.\nKnowledge of internal communication and corporate culture development.\nProficient in MS Office and HR management software.\nGood English communication skills are a plus.\n- Preferred: Candidates born in the 1990s (9x generation) are preferred for better alignment with the company’s working culture and team dynamics.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Trưởng phòng nhân sự",
    "Quản Lý Nhân Sự",
    "Đào Tạo Nhân Viên",
    "luật lao động",
    "tuyển dụng",
    "Quản Lý Lương Bổng"
  ]
}