{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-chi-nhanh/1718659.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Giám Đốc Chi Nhánh",
  "salary": "Thoả thuận",
  "location": "Bình Thuận",
  "experience": "3 năm",
  "company_name": "Công ty TNHH Tổng công ty Hòa Bình Minh",
  "job_description": "Nghiên cứu đề xuất phát triển mở rộng thị trường và hoạt động của chi nhánh\nXây dựng kế hoạch kinh doanh của chi nhánh. Phân bổ kế hoạch chi tiết cho từng NVKD.\nXây dựng kế hoạch hoạt động tuần/tháng/quý/năm của chi nhánh\nTổ chức triển khai, hướng dẫn, đôn đốc, giám sát các bộ phận cấp dưới trong công tác lập kế hoạch tuần/tháng/quý/năm\nTổ chức triển khai chiến lược, hoạt động kinh doanh chi nhánh\nTham gia xây dựng sơ đồ tổ chức, bộ máy của Chi nhánh giao quản lý\nBố trí sắp xếp, phân công giao việc nhân sự tại chi nhánh\nPhân tích hiệu quả chính sách bán hàng toàn chi nhánh\nTổ chức thực hiện và kiểm soát chính sách bán hàng tại chi nhánh\nKiểm soát chất lượng quản lý QHKH tại chi nhánh\nTổ chức thực hiện, xây dựng kế hoạch bán hàng cho NVKD theo tuyến\nĐôn đốc và triển khai ký kết hợp đồng mua bán với đại lý, khách hàng\nKiểm soát toàn diện về công nợ phát sinh tại Chi nhánh.\nCác nhiệm vụ khác trao đổi cụ thể khi phỏng vấn",
  "requirements": "Tốt nghiệp chuyên ngành Quản trị kinh doanh/Kinh tế/Thương mại/Đối ngoại...\nKiến thức về thị trường, sản phẩm. Ưu tiên có kinh nghiệm ngành hàng công nghiệp, đặc biệt là vật liệu xây dựng\nCó kinh nghiệm làm việc trong môi trường đòi hỏi tính chuyên nghiệp và hệ thống cao.\nCó Kỹ năng tổng hợp, tổ chức và phân tích thông tin\nKỹ năng lập kế hoạch, Kỹ năng giao tiếp & thuyết phục\nChủ động, sáng tạo, cầu tiến, hợp tác, cởi mở, trung thực, chăm chỉ.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Quản lý Kinh doanh khác",
    "Quản Lý Nhân Sự",
    "Quản Lý Tài Chính",
    "Lãnh đạo",
    "Giải quyết vấn đề",
    "Kế Hoạch Chiến Lược"
  ]
}