{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-thiet-bi-vo-tuyen/1718734.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642107",
  "title": "Nhân Viên Kỹ Thuật Thiết Bị Vô Tuyến",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH NHÀ NƯỚC MỘT THÀNH VIÊN THƯƠNG MẠI VÀ XUẤT NHẬP KHẨU VIETTEL\nPro Company",
  "job_description": "- Phụ trách kỹ thuật các dự án liên quan đến các lĩnh vực thiết bị hạ tầng viễn thông và công nghệ thông tin (vô tuyến, mạng lõi, thiết bị mạng, phần mềm, ...)\n- Tìm kiếm sản phẩm, nhà cung cấp, tư vấn sản phẩm/giải pháp kỹ thuật cho khách hàng;\n- Phân tích đánh giá sản phẩm theo yêu cầu của kinh doanh, phối hợp với đối tác đầu vào customize sản phẩm.\n- Xây dựng các hồ sơ đáp ứng kỹ thuật cho các hồ sơ dự thầu/ chào hàng cạnh tranh; Xây dựng các phụ lục kỹ thuật, hồ sơ kỹ thuật kèm theo các hợp đồng mua bán thiết bị, hàng hóa và dịch vụ; Trình xin phê duyệt các hồ sơ kỹ thuật liên quan; Bóc tách giá, đề xuất giá mục tiêu cho kinh doanh.\n- Thực hiện kiểm tra hàng mẫu, KCS, trực tiếp thực hiện hoặc giám sát công tác lắp đặt/triển khai thiết bị, hàng hóa, dịch vụ theo yêu cầu của hợp đồng; Trực tiếp đào tạo, giải đáp, cung cấp các dịch vụ kỹ thuật theo yêu cầu của dự án; Thực hiện bảo hành sản phẩm, khắc phục sự cố.",
  "requirements": "- Tốt nghiệp: Đại học chính quy, chuyên ngành Điện tử viễn thông, công nghệ thông tin\n- Tiếng anh: Tối thiểu Toeic 550 hoặc tương đương, có khả năng đọc, hiểu tài liệu chuyên môn.\n- Có ≥02 năm kinh nghiệm, từng làm việc ở các vị trí tương đương hoặc liên quan.\n- Có kinh nghiệm làm việc với các Đối tác nước ngoài\n- Có kinh nghiệm trong lĩnh vực điện tử viễn thông (ưu tiên có chứng chỉ quốc tế CCNA/ CCNP)\n- Hiểu biết về thiết bị hệ thống vô tuyến, mạng lõi của các hãng Nokia, Ericsson, Huawei, ZTE là lợi thế\n- Thành thạo tin học văn phòng: Word, Excel, Power Point ...\n- Có kỹ năng giao tiếp và làm việc nhóm hiệu quả.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Viễn thông",
    "Kỹ sư truyền thông không dây/vô tuyến (RF)"
  ]
}