{
  "url": "https://www.topcv.vn/viec-lam/supply-chain-purchasing-manager-veggie-section/1718773.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642435",
  "title": "Supply Chain / Purchasing Manager (Veggie Section)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH KAMEREO",
  "job_description": "Responsible for the end-to-end process from finding suppliers, ordering, logistics solutions and high quality delivery to Kamereo’s warehouses.\nOversee daily ordering and purchasing activity on veggie category across all cities.\nManage stock level to ensure sufficient stock for daily, weekly and monthly sales.\nMonitor and secure KPIs on Out-of-stock, Fill rate, Input Cost and other upcoming metrics.\nContinue to source new suppliers to seek quality and price advantages.\nNegotiate payment terms with suppliers to gain benefit on the cash flow.\nControl suppliers’ on time delivery to contribute to smooth Operations.\nConduct market price research to ensure internal price competitiveness.\nReview portfolio performance and come up with suggestions on removing and adding new SKUs.\nCollaborate with Operations to handle issues related to suppliers such as quality, returning, and delivery time.\nConduct weekly warehouse visits to check real stock status to control out-of-stock, quality & expiration.\nCollaborate with Accounting on contract, debt aspects.\nFormulate supplier strategy to gain bargaining power and stock availability.\nConduct site visits to evaluate supplier’s facilities and operation capability.\nSource new suppliers and get quotations for the Sales team to pitch to customers.\nCollaborate with the Sales team to prepare stock for running weekly, monthly campaigns.\nRecruit, train, guide and develop veggie team across cities.\nTravel between cities to supervise performance & address prolongedly unsolved problems to meet KPIs.\nContinue to come up with kaizens to enhance business competitive advantages over market competitors.\nOther tasks given by the line manager and BOD.",
  "requirements": "At least 5-year experience in F&B Sourcing & Purchasing as leader role, especially on veggie category\nLogical thinking, problem-solving, good communication & strong leadership\nStrong verbal and written communication and interpersonal skills with aptitude in building relationships\nExcellent listening, negotiation and presentation abilities\nProactive, self-motivation, result-focus, eager to learn new things\nFluent English and solid knowledge in F&B Market",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Giám đốc Thu mua/Mua hàng",
    "Đàm phán",
    "Quản Lý Kho",
    "Kiểm Soát Chất Lượng",
    "Mua Hàng",
    "Quản Lý Chuỗi Cung Ứng"
  ]
}