{
  "url": "https://www.topcv.vn/viec-lam/marketing-executive-thu-nhap-10-15-trieu-quan-7/1718450.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Marketing Executive - Thu Nhập 10 - 15 Triệu - Quận 7",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH SEAGRAPES VIETNAM",
  "job_description": "RONG NHO TRƯỜNG THỌ - TỰ HÀO THƯƠNG HIỆU VIỆT - BÁN CHẠY SỐ 1 AMAZON TRONG 3 NĂM LIỀN\nNếu bạn là một marketing executive tài năng và nhiệt huyết. Hãy gia nhập Rong Nho Trường Thọ để cùng chung tay xây dựng thương hiệu rong nho Trường Thọ bán chạy số 1 trên thế giới, mang lại niềm tự hào cho dân tộc Việt Nam.\nMÔ TẢ CÔNG VIỆC\n• Xây dựng nội dung bài viết + hình ảnh trên Fanpage của cty\n• Quản trị và phát triển Fanpage của cty\n• Xây dựng nội dung kịch bản video trên Fanpage + Youtube +Tiktok (Video ngắn + dài)\n• Quản trị và phát triển kênh Youtube + Tiktok của công ty\n• Sử dụng tài nguyên có sẵn của cty để xây dựng video theo chiến dịch MKT Performance + Ads Platform\n• Tiến hành nghiên cứu từ khóa và sử dụng các thực tiễn tốt nhất về SEO để tăng lưu lượng truy cập vào trang web, kênh bán hàng TMDT của công ty.\n• Theo dõi + phân tích + lập kế hoạch đăng bài theo hành vi KH trên các kênh Social Media\n• Xây dựng bài viết trên website theo chủ đề + key works của chiến dịch MKT\n• Theo dõi + lập kế hoạch SEO từ khóa trên website ontop\n• Cập nhật thường xuyên tin tức mới nhất để bổ sung vào ý tưởng và tăng thêm nội dung thu hút khách hàng.\n• Tư vấn + chuyển đổi khi KH inbox trên Messenger + Youtube + Tiktok\n• Am hiểu về công cụ, dụng cụ quay phim + chụp hình + edit video và các công việc khác được phân công từ Trưởng Phòng\nQuyền hạn:\n• Quyết định các nội dung liên quan đến hoạt động chuyên môn trong phạm vi được phân công phụ trách / ủy quyền\n• Có quyền yêu cầu các đơn vị cung cấp thông tin, hồ sơ, phối hợp thực hiện các nội dung công việc có liên quan\n• Đề xuất các giải pháp thực hiện hiệu quả công việc chuyên môn phụ trách\nTrách nhiệm:\n• Chịu trách nhiệm về kết quả hoạt động các kênh truyền thông được phân công phụ trách\n• Chịu trách nhiệm về tính chính xác của các thông tin báo cáo gửi cho Trưởng Phòng\n• Bảo mật các thông tin liên quan đến hoạt động sản xuất, kinh doanh, Truyền thông & Marketing theo quy định công ty\n• Thực hiện nội quy lao động và các quy định, quy chế của công ty\n• Trách nhiệm khác tương ứng với phạm vi quyền hạn, chức năng, nhiệm vụ thuộc phạm vi được phân công phụ trách.",
  "requirements": "Kinh nghiệm & Kỹ năng chuyên môn\n• Tốt nghiệp chuyên ngành truyền thông báo chí, Marketing, quan hệ công chúng hoặc các chuyên ngành liên quan.\n• Có ít nhất 3 năm kinh nghiệm ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực FnB & FMCG\n• Có khả năng làm việc độc lập hoặc theo nhóm.\n• Biết sử dụng các công cụ AI, mối quan hệ Talent/KOL/KOC là 1 lợi thế\n• Chịu được áp lực cao\n• Kỹ năng giao tiếp, đàm phán tốt\n• Sáng tạo, chịu tiếp thu, nâng cao chuyên môn\n• Kỹ năng lập kế hoạch\n• Kỹ năng tổ chức và giám sát công việc\n• Kỹ năng phân tích, tổng hợp và làm báo cáo\nTính cách & Phẩm chất\n• Có tinh thần trách nhiệm cao trong công việc\n• Đam mê trong công việc với tinh thần làm việc vui vẻ, nhiệt tình và hiệu quả.\n• Khuyến khích nhân sự gắn bó, cùng phát triển lâu dài với Công ty.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "SEO"
  ]
}