{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-tu-van-thiet-bi-phan-tich-y-te-sinh-hoc/1718633.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Kinh Doanh/ Sales/ Tư Vấn - Thiết Bị Phân Tích Y Tế & Sinh Học",
  "salary": "Từ 10 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ KỸ THUẬT MINH KHANG",
  "job_description": "NGÀNH HÀNG: THIẾT BỊ PHÂN TÍCH Y TẾ & SINH HỌC (Leica Biosystems, Leica Microsystems, Beckman Coulter Life Sciences, Molecular Devices, Cytiva)\n1. Tư vấn giải pháp & hỗ trợ bán hàng\nHiểu rõ và tư vấn các dòng thiết bị giải phẫu bệnh, kính hiển vi, máy ly tâm, phân tích tế bào... từ các thương hiệu hàng đầu.\nPhân tích nhu cầu khách hàng (bệnh viện, trung tâm nghiên cứu, phòng thí nghiệm, trường đại học, các viện nghiên cứu,...) và đề xuất giải pháp phù hợp.\nThực hiện demo, trình bày tính năng và hỗ trợ kỹ thuật trong quá trình bán hàng.\n2. Phát triển thị trường & xây dựng quan hệ\nMở rộng mạng lưới khách hàng tiềm năng và chăm sóc khách hàng hiện hữu.\nTham gia triển lãm, hội thảo chuyên ngành để quảng bá sản phẩm và thúc đẩy doanh số.\nTheo dõi xu hướng thị trường, đề xuất chiến lược kinh doanh hiệu quả.\n3. Hỗ trợ ứng dụng & dịch vụ sau bán hàng\nHướng dẫn sử dụng, đào tạo vận hành thiết bị cùng đội ngũ kỹ thuật.\nTư vấn quy trình, phương pháp phân tích để tối ưu hiệu quả sử dụng sản phẩm.\nGhi nhận phản hồi, hỗ trợ kỹ thuật, đảm bảo chất lượng dịch vụ và sự hài lòng của khách hàng.",
  "requirements": "- Trình độ: Đại học trở lên các ngành Sinh học, Y sinh, Công nghệ sinh học hoặc lĩnh vực liên quan.\n- Ngoại ngữ: Tiếng Anh tốt (đọc hiểu tài liệu kỹ thuật, giao tiếp với hãng nước ngoài).\n- Kinh nghiệm & kỹ năng:\nKiến thức vững về công nghệ thiết bị sinh học – y tế.\nCó kinh nghiệm tư vấn kỹ thuật, bán hàng thiết bị là lợi thế.\nKỹ năng giao tiếp, thuyết trình, đàm phán tốt.\nTư duy chủ động, tinh thần học hỏi, sẵn sàng công tác xa.",
  "career_tags": [
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Thiết bị y tế",
    "Chuyên môn Thiết bị y tế khác",
    "Kỹ năng giao tiếp",
    "Tiếng Anh giao tiếp",
    "Thuyết trình",
    "Đàm phán"
  ]
}