{
  "url": "https://www.topcv.vn/viec-lam/ky-su-giam-sat-co-dien-luong-cung-15-20-trieu/1718351.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637200",
  "title": "Kỹ Sư Giám Sát Cơ Điện (Lương Cứng 15 - 20 Triệu)",
  "salary": "15 - 20 triệu",
  "location": "Hưng Yên, Hà Nam",
  "experience": "1 năm",
  "company_name": "Công Ty Cổ Phần Tập Đoàn Công Nghiệp Việt",
  "job_description": "1. Lập kế hoạch thi công:\n- Xây dựng kế hoạch thi công đáp ứng tiến độ dự án\n- Hoàn thiện bản vẽ thiết kế bản vẽ thi công các hạng mục cơ điện.\n- Bóc tách khối lượng, lập đề nghị vật tư, nhân công cho dự án.\n2. Giám sát tiến độ thi công:\n- Theo dõi sát sao tiến độ thi công theo kế hoạch đã đề ra\n- Xác định các rủi ro tiềm ẩn để đưa ra giải pháp kịp thời đáp ứng tiến độ.\n- Lập báo cáo tiến độ theo định kỳ cho Chủ đầu tư và các phòng ban liên quan\n3. Kiểm soát chất lượng công trình:\n- Kiểm tra chất lượng vật tư, thiết bị đầu vào.\n- Đảm bảo các công việc thi công được thực hiện đúng theo bản vẽ thiết kế và tiêu chuẩn kỹ thuật.\n- Phối hợp với phòng Cung ứng đánh giá năng lực nhà thầu.\n- Phát hiện và xử lý các sai sót, hư hỏng trong quá trình thi công.\n4. Quản lý nhân sự:\n- Phân công công việc cho công nhân, tổ đội thi công\n- Giám sát đánh giá năng lực của công nhân/ tổ đội.\n- Đảm bảo an toàn cho các nhân sự thi công tại công trường.\n5. Quản lý vật tư:\n- Kiểm soát việc nhập/xuất vật tư tại công trường.\n- Tổ chức bảo quản vật tư, bàn giao vật tư cho các tổ đội\n- Đảm bảo vật tư được sử dụng đúng mục đích và tiết kiệm.\n6. Quản lý công tác an toàn lao động:\n- Lập BPTC, PAAT cho các dự án được phân công\n- Phân tích rủi ro có thể mất an toàn trong quá trình làm việc. Tư vấn, báo cáo cho QLDA\n- Thực hiện đào tạo, nhắc nhở hàng ngày về vấn đề ATLĐ trước và trong khi thi công\n7. Tham gia công tác nghiệm thu:\n- Tiền hành nghiệm thu gian đoạn, nghiệm thu hoàn thành với chủ đầu tư, tư vấn giám sát (nếu có)\n- Phối hợp cùng phòng Kiểm soát nội bộ, nhà thầu phụ tiến hành nghiệm thu khối lượng giai đoạn, khối lượng hoàn thành.",
  "requirements": "1. Kiến thức và kinh nghiệm\n- Trình độ học vấn: Tốt nghiệp Đại học các chuyên ngành liên quan đến lĩnh vực Cơ điện\n- Kinh nghiệm: Có ít nhất 1 năm kinh nghiệm giám sát thi công thực tế\n- Am hiểu kiến thức về các quy chuẩn, tiêu chuẩn kỹ thuật cơ điện.\n2. Kỹ năng\n- Kỹ năng giao tiếp: có khả năng giao tiếp với Chủ đầu tư, nhà thầu, nội bộ...\n- Kỹ năng lập kế hoạch, quản lý công việc,\n- Kỹ năng giải quyết vấn đề\n- Kỹ năng làm việc nhóm\n- Kỹ năng lập báo cáo\n3. Thái độ\n- Trách nhiệm\n- Trung thực\n- Cẩn thận\n- Tính sẵn sàng cao\n4. Yêu cầu khác\n- Giới tính: Nam\n- Độ tuổi: từ 23 – 39 tuổi\n- Yêu cầu đặc thù công việc:\n+ Có sức khỏe tốt, có thể giám sát thi công với điều kiện thời tiết nắng, mưa\n+ Khả năng thích nghi nhanh với môi trường làm việc và quy trình làm việc mới.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Điện/Tự động hoá",
    "Kỹ sư cơ điện",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Quản Lý Thời Gian Và Chi Phí",
    "Kỹ Năng Giám Sát Công Trình",
    "Kiến Thức Chuyên Sâu Về Cơ Điện",
    "Quản Lý Đội Ngũ Kỹ Sư Và Công Nhân"
  ]
}