{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh/1718636.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642154",
  "title": "Nhân Viên Kinh Doanh",
  "salary": "30 - 50 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ XHERO ZONE",
  "job_description": "1. Chức năng: Bán hàng\nĐảm bảo doanh thu mục tiêu\nTăng độ hải lòng của khách hàng\nMở rộng thị trường, mở rộng khách hàng mới\n2. Nhiệm vụ\n+) Đảm bảo doanh thu mục tiêu\nTiếp cận khách hàng: Gặp gỡ trực tiếp, gọi điện thoại, gửi email, tương tác trên mạng xã hội.\nGiới thiệu sản phẩm: Trình bày tính năng, lợi ích của sản phẩm, giải đáp thắc mắc của khách hàng.\nXử lý đơn hàng: Lập báo giá, thương lượng giá cả, ký kết hợp đồng.\nChăm sóc khách hàng: Duy trì mối quan hệ với khách hàng, hỗ trợ giải quyết vấn đề, thu thập phản hồi\n+) Tăng độ hài lòng của khách hàng\nLắng nghe chủ động: Tập trung vào những gì khách hàng nói, không chỉ là sản phẩm mà còn là nhu cầu, mong muốn và cả những lo lắng của họ\nĐặt câu hỏi thông minh: Khơi gợi thông tin chi tiết để hiểu rõ hơn về tình hình và yêu cầu của khách hàng.\nTư vấn tận tình: Giúp khách hàng lựa chọn được sản phẩm/dịch vụ phù hợp nhất với nhu cầu và ngân sách của họ.\nGiải thích rõ ràng: Đảm bảo khách hàng hiểu rõ về tính năng, lợi ích và cách sử dụng sản phẩm/dịch vụ.\nĐề xuất giải pháp tối ưu: Không chỉ bán hàng, hãy tập trung vào việc giúp khách hàng giải quyết vấn đề của họ một cách hiệu quả nhất.\n+) Mở rộng thị trường, mở rộng khách hàng mới\nTìm kiếm khách hàng tiềm năng và Xây dựng mối quan hệ tốt với khách hàng tiềm năng, thể hiện sự chuyên nghiệp, tận tâm và uy tín của doanh nghiệp\nCung cấp các dịch vụ hỗ trợ sau bán hàng cho khách hàng mới, giải quyết các vấn đề phát sinh và đảm bảo sự hài lòng của khách hàng.\nThường xuyên liên lạc với khách hàng mới để cập nhật thông tin về sản phẩm/dịch vụ, chia sẻ các thông tin hữu ích và xây dựng mối quan hệ lâu dài.\nLắng nghe ý kiến phản hồi của khách hàng mới về sản phẩm/dịch vụ và trải nghiệm mua hàng, từ đó cải thiện chất lượng sản phẩm/dịch vụ và quy trình bán hàng.\n3. Mô tả công việc\nNhận đề bài\nTiếp nhận mục tiêu kế hoạch\nTiếp nhận nguồn lực: cơ sở vật chất, tài sản, CCDC, công nghệ\nTiếp nhận công cụ: Bộ tài liệu căn cứ, hồ sơ pháp lý, mẫu biểu, quy trình…\nTiếp nhận bộ giá trị doanh nghiệp\nTiếp nhận phân công công việc từ trưởng BP\nTiếp nhận hỗ trợ, đào tạo\nTiếp nhận hỗ trợ đào tạo chuyên môn, nghiệp vụ\nTiếp nhận kèm cặp hướng dẫn\nLập kế hoạch vị trí, bảo vệ kế hoạch\nThực hiện lập kế hoạch thực hiện công việc vị trí/team\nThực hiện bảo vệ kế hoạch vị trí tháng/năm\nThực hiện công việc theo kế hoạch\nTiếp nhận thanh kiểm tra, giám sát\nTiếp nhận kiểm tra giám sát tuân thủ của người lao động (giờ giấc làm việc, thái độ, …)\nTiếp nhận kiểm tra giám sát thực hiện công việc của vị trí\nTham mưu, đề xuất trưởng bộ phận\nĐề xuất các phương án cải tiến chất lượng công việc của vị trí\nĐề xuất các chương trình đào tạo của vị trí\nĐề xuất các chính sách, quyền lợi của vị trí\nĐề xuất tham mưu giải pháp nâng cao hiệu quả công việc cho trưởng BP\nPhối hợp với nhân sự của team, bộ phận, đồng cấp ngoài bộ phận\nCải tiến chất lượng công việc, qui trình, thời gian xử lý công việc\nBáo cáo công việc, kết quả công việc ngày, tuần, tháng, năm\nHọc hỏi chuyên môn nghiệp vụ, nâng cao năng lực, thăng tiến,..\nHọp phòng tuần, tháng, đột xuất.",
  "requirements": "1.Kiến thức:\nTốt nghiệp từ trung cấp trở lên, ưu tiên ngành Quản trị Kinh doanh, Marketing, Kinh tế hoặc các ngành liên quan.\nNắm vững các kỹ thuật bán hàng cơ bản.\nKiến thức cơ bản về thị trường và khách hàng mục tiêu.\n2.Kỹ năng:\nGiao tiếp tốt, biết cách lắng nghe và thuyết phục khách hàng.\nKhả năng đàm phán, thương lượng và xử lý tình huống linh hoạt.\nThành thạo tin học văn phòng (Excel, Word, PowerPoint) và các công cụ hỗ trợ bán hàng như CRM.\n3.Đạo đức:\nCó phẩm chất đạo đức, trung thực, cẩn trọng, chịu khó.\nLịch sự, hoà nhã với mọi thành viên trong công ty.\nTôn trọng quyền lợi của khách hàng, đối tác và nhân viên.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Tư vấn tuyển sinh/khoá học",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Kỹ năng Thuyết phục",
    "kỹ năng quản lý thời gian",
    "kỹ năng tin học",
    "Kỹ Năng Lập Kế Hoạch",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ năng thương lượng",
    "Kỹ năng chốt sale",
    "Kỹ Năng Trình Bày",
    "Kiến Thức Về Sản Phẩm Dịch Vụ",
    "Kỹ Năng Xử Lý Khiếu Nại",
    ""
  ]
}