{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-sales-tu-van-vat-lieu-dien-tu-ban-dan-cong-nghiep/1718646.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637784",
  "title": "Nhân Viên Kinh Doanh/ Sales/ Tư Vấn (Vật Liệu Điện Tử Bán Dẫn & Công Nghiệp)",
  "salary": "Từ 10 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ KỸ THUẬT MINH KHANG",
  "job_description": "NGÀNH HÀNG: THIẾT BỊ PHÂN TÍCH VẬT LIỆU, ĐIỆN TỬ, BÁN DẪN & CÔNG NGHIỆP (Thermo Fisher Scientific – SEM, TEM, XPS, XRD, XRF; Bruker – AFM, 3D Profiler; Tinius Olsen – UTM; Kruss Scientific (Drop Shape Analyzer, ...), Leica Microsystems (Kính Hiển Vi Quang Học)\n1. Tư vấn kỹ thuật & hỗ trợ bán hàng\nHiểu rõ tính năng, ứng dụng của các thiết bị phân tích tiên tiến (SEM, TEM, XPS, AFM, UTM, Optical Profiler, Drop Shape Analyzer, v.v.).\nPhân tích nhu cầu khách hàng, đề xuất giải pháp kỹ thuật tối ưu.\nThực hiện trình bày, demo thiết bị, giải thích thông số kỹ thuật, hỗ trợ tài liệu và tư vấn chuyên sâu.\n2. Phát triển thị trường & khách hàng\nXây dựng và duy trì quan hệ với khách hàng trong lĩnh vực vật liệu, điện tử, bán dẫn, công nghiệp...\nTham gia hội thảo, triển lãm chuyên ngành, quảng bá sản phẩm và mở rộng thị trường.\nNắm bắt xu hướng công nghệ, cập nhật thông tin để hỗ trợ định hướng chiến lược kinh doanh.\n3. Hỗ trợ ứng dụng & sau bán hàng (PRODUCT SPECIALIST – APPLICATION)\nHướng dẫn, đào tạo khách hàng vận hành thiết bị hiệu quả.\nPhối hợp với kỹ sư và chuyên gia để giải quyết các vấn đề kỹ thuật.\nTheo dõi hiệu suất thiết bị, thu thập phản hồi từ khách hàng để cải thiện chất lượng dịch vụ.",
  "requirements": "- Trình độ: Tốt nghiệp Đại học trở lên (Hóa, Vật liệu, Vật lý, Điện tử hoặc tương đương).\n- Tiếng Anh: Thành thạo (đọc hiểu tài liệu kỹ thuật, trao đổi với hãng nước ngoài và khách hàng về sản phẩm).\n- Kinh nghiệm – kỹ năng:\nCó kiến thức tốt về thiết bị phân tích & quy trình đo lường.\nƯu tiên ứng viên từng làm trong lĩnh vực bán hàng kỹ thuật , hỗ trợ ứng dụng hoặc R&D.\nKỹ năng giao tiếp, thuyết trình, đàm phán và xử lý tình huống linh hoạt.\nChủ động, ham học hỏi, sẵn sàng di chuyển công tác.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Tự động hoá",
    "Chuyên môn Điện/Tự động hoá khác",
    "Tiếng Anh thành thạo",
    "Kỹ năng giao tiếp, thuyết trình tốt",
    "Thiết bị phân tích",
    "Quy trình đo lường"
  ]
}