{
  "url": "https://www.topcv.vn/viec-lam/digital-marketing-leader-manh-ads-mobile-app/1718085.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636985",
  "title": "Digital Marketing Leader (Mạnh Ads Mobile App)",
  "salary": "18 - 35 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN GREEN SOFT VIỆT NAM",
  "job_description": "- Chịu trách nhiệm về việc xây dựng các chiến dịch UA thu hút người dùng Global cho các sản phẩm game, tối ưu các chỉ số CPI, Install, Roas\n- Lên kế hoạch và triển khai User Acquisition cho Mobile App.\n- Tối ưu doanh thu và lợi nhuận của App.\n- Lập kế hoạch chi tiêu để đạt được mục tiêu UA\n- Nghiên cứu thị trường, đối thủ trên Google Play, App Store để tối ưu chiến lược UA.\n- Trực tiếp triển khai các chiến dịch MKT trên các nền tảng Google, Facebook, Unity...\n- Phối hợp với team sản phẩm để xây dựng kịch bản monetization, tối ưu IAP, Ads Monetization.\n- Nhạy bén với xu hướng thị trường, sáng tạo nội dung quảng cáo hấp dẫn.\n- Quản lý, xây dựng và đào tạo đội ngũ marketing: 2 - 3 bạn performance marketing\n- Quản lý và phát triển các kiến thức chuyên môn về:\n+ Hoạt động UA trên nền tảng di động: Facebook, Google, Tiktok, ...\n+ Hoạt động Monetization trên nền tảng di động: Google Admob, Fan, Max, ...",
  "requirements": "- Có 2 năm kinh nghiệm trở lên ở vị trí tương đương trong lĩnh vực Digital marketing.\n- Có kinh nghiệm thực chiến, chạy quảng cáo (Ads) (Google, Unity, FB, Applovin).\n- Biết phân tích dữ liệu (Google Analytics, Firebase, AppsFlyer, Adjust...) và tối ưu chiến dịch.\n- Hiểu rõ các khái niệm về Cohort (Roas, điểm hòa vốn...)\n- Có khả năng sáng tạo và làm các creative, giảm được CPI (có kinh nghiệm làm việc playable ads)\n- Có kinh nghiệm làm việc cùng team sản phẩm và tối ưu các chỉ số về monetization\n- Cầu tiến và muốn phát triển nhanh.\n- Tư duy logic tốt, nhanh nhạy với số liệu.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Quản Lý Dự Án",
    "Data Analyst",
    "Quảng Cáo Mobile App (app Store Optimization Aso, Google Ads, Facebook Ads)"
  ]
}