{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-doanh-b2b-san-pham-kim-loai/1718159.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Trưởng Nhóm Kinh Doanh (B2B – Sản Phẩm Kim Loại)",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN PRO MATERIALS VIỆT NAM",
  "job_description": "Quản lý và điều hành nhóm kinh doanh, chịu trách nhiệm phân công công việc, giám sát và hỗ trợ nhân viên đạt chỉ tiêu cá nhân và nhóm.\nXây dựng và phát triển hệ thống khách hàng B2B trong lĩnh vực kim loại (phôi nhôm, thép...) ứng dụng trong ngành cơ khí, khuôn mẫu, ngành điện, xây dựng.\nThiết lập chiến lược tiếp cận khách hàng mới, đồng thời duy trì và nâng cao chất lượng mối quan hệ với khách hàng hiện có.\nHỗ trợ nhóm trong các hoạt động tiếp xúc, đàm phán và chăm sóc khách hàng; xử lý các vấn đề phát sinh trong quá trình bán hàng.\nTham gia trực tiếp vào các thương vụ lớn, hỗ trợ đàm phán điều khoản hợp đồng và phương án triển khai.\nPhối hợp với các phòng ban liên quan để đảm bảo tiến độ thực hiện hợp đồng, xử lý khiếu nại và phản hồi khách hàng.\nPhân tích nhu cầu thị trường, đề xuất các giải pháp, sản phẩm/dịch vụ phù hợp và có giá trị với từng nhóm khách hàng mục tiêu.\nBáo cáo kết quả hoạt động kinh doanh của nhóm, bao gồm doanh số, KPI, tình trạng khách hàng và hiệu suất nhân viên định kỳ cho quản lý cấp trên.\nĐào tạo, huấn luyện nhân viên kinh doanh mới, phát triển kỹ năng và văn hoá làm việc nhóm tích cực trong bộ phận.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên (ưu tiên chuyên ngành Kinh doanh, Cơ khí, Xây dựng, Quản trị...)\nCó từ 2–3 năm kinh nghiệm ở vị trí Kinh doanh B2B, ít nhất 1 năm kinh nghiệm quản lý nhóm hoặc vai trò trưởng nhóm.\nƯu tiên ứng viên có kiến thức hoặc kinh nghiệm trong ngành kim loại, cơ khí, điện, vật liệu xây dựng hoặc công nghiệp phụ trợ.\nƯu tiên biết tiếng Trung hoặc tiếng Anh giao tiếp.\nKỹ năng quản lý, tư duy chiến lược, đàm phán, giải quyết vấn đề và đào tạo nhân sự.\nThành thạo tin học văn phòng và các phần mềm hỗ trợ công việc.\nNăng động, chủ động, giao tiếp tốt, chịu áp lực cao và có định hướng phát triển sự nghiệp quản lý.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Quản lý kinh doanh",
    "Quản lý Kinh doanh khác",
    "Kỹ năng đàm phán",
    "Quản lý nhóm",
    "kỹ năng thuyết trình",
    "Lập Kế Hoạch Kinh Doanh",
    "Am Hiểu Thị Trường B2b"
  ]
}