{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-kinh-te-ke-hoach-alphanam-group/1718794.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Trưởng Nhóm Kinh Tế Kế Hoạch - ALPHANAM GROUP",
  "salary": "25 - 35 triệu",
  "location": "Hà Nội",
  "experience": "Trên 5 năm",
  "company_name": "Alphanam Group\nPro Company",
  "job_description": "Tổ chức thực hiện lập, tính toán và kiểm tra khái toán, tổng mức đầu tư, ngân sách dự án.\nTổ chức thực hiện lập, tính dự toán/ ngân sách gói thầu.\nTổ chức thực hiện lập, kiểm soát khối lượng BQ chào thầu và đơn giá vật tư/ thiết bị các công trình dân dụng, khách sạn, biệt thự, hạ tầng kỹ thuật…\nQuản lý và kiểm soát chi phí dự toán/ngân sách tổng mức đầu tư phê duyệt trong quá trình triển khai dự án.\nXây dựng bộ suất vốn đầu tư thực tế thi công cho các loại hình công trình.\nRà soát tối ưu chi phí dự toán/ ngân sách xây dựng.\nTheo dõi danh mục gói thầu và tiến độ phối hợp đã phê duyệt để tiếp nhận hồ sơ thiết kế phát hành từ các bộ phận thiết kế, quản lý thiết kế/ thẩm tra\nTìm kiếm nhà thầu, nhà cung cấp, lấy báo giá thực tế để lập dự toán/ngân sách\nPhản hồi các vấn đề có lỗi trong hồ sơ thiết kế đã phát hành với các bộ phận thiết kế và đưa giải pháp khắc phục\nTổ chức thực hiện công việc đúng theo quy trình quy định của Công ty\nTổ chức quản lý, lưu trữ hồ sơ nội bộ",
  "requirements": "Học vấn, trình độ chuyên môn: Tốt nghiệp Đại học trở lên chuyên ngành kinh tế xây dựng\nKinh nghiệm làm việc (số năm kinh nghiệm, lĩnh vực): 05-10 năm làm chuyên môn quản lý chi phí xây dựng\nCó tinh thần trách nhiệm, chịu được áp lực công việc cao.\nCó khả năng phối hợp, giao tiếp tốt với đồng nghiệp. Khả năng xử lý các xung đột và mâu thuẫn, khích lệ và động viên nhân viên.\nCó kỹ năng làm việc theo nhóm và độc lập.\nCẩn thận, chăm chỉ, có trách nhiệm trong công việc\nLập kế hoạch, tổ chức, quản lý công việc hiệu quả\nNắm vững suất đầu tư thực tế thi công xây dựng cho các loại hình công trình\nHiểu biết về giá các loại vật tư thiết bị trong xây dựng\nCó khả năng xem xét đánh giá giá trị dự toán/ngân sách các hệ mep.\nKỹ năng quản lý và lãnh đạo tốt, khả năng quản lý nhạy bén, quyết tâm, trung thực trong công việc.\nCó kĩ năng trình bày báo cáo và viết báo cáo tốt.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Dự toán công trình",
    "Kỹ năng lãnh đạo",
    "Phân tích dữ liệu",
    "Lập Kế Hoạch",
    "Quản Lý Dự Án",
    "Quản Lý Tài Chính"
  ]
}