{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-mang-du-lich-thu-nhap-tu-7-20-trieu-thang/1718078.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637294",
  "title": "Nhân Viên Kinh Doanh Mảng Du Lịch - Thu Nhập Từ 7- 20 Triệu/Tháng",
  "salary": "7 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VẬN TẢI LỮ HÀNH QUỐC TẾ",
  "job_description": "Thực hiện tìm kiếm và mở rộng nguồn khách hàng tiềm năng bằng cách đi thị trường hoặc liên hệ qua mạng, điện thoại, fax, email,... nhằm đảm bảo tiếp cận tối đa nguồn khách hàng tiềm năng tại thị trường du lịch được phân công.\nGiới thiệu các dịch vụ du lịch mới mà công ty đang áp dụng như: chương trình du lịch, bán vé máy bay, cho thuê xe,... cho các cơ quan, đơn vị, khách hàng mới, ...\nThu thập các thông tin liên quan đến khách hàng như địa chỉ, thông tin liên lạc, nhu cầu của khách,...\nChịu trách nhiệm giữ liên lạc với nguồn khách hàng sẵn có của công ty để quảng bá thương hiệu, tìm hiểu nhu cầu của khách và bán sản phẩm dịch vụ.\nLiên hệ với khách để cập nhật kịp thời những thông tin về giá dịch vụ, các chương trình khuyến mãi cho khách hàng\nTư vấn, đàm phán và thuyết phục khách hàng cũ sử dụng dịch vụ của công ty\nĐịnh kỳ tri ân những khách hàng thường xuyên (gọi điện hỏi thăm, chúc sinh nhật, chúc các dịp lễ tết, tặng quà khuyến mãi,...) theo chỉ đạo của ban giám đốc để giữ chân khách hàng thân thiết",
  "requirements": "Không yêu cầu kinh nghiệm. Công ty sẽ đào tạo\nỨng viên có kinh nghiệm trong ngành du lịch, hoặc tốt nghiệp các ngành liên quan đến ngành du lịch, Nhà hàng khách sạn là một lợi thế\nSử dụng thành thạo Internet và vi tính văn phòng\nGiao tiếp tốt, thành thạo ngoại ngữ là một lợi thế\nNhanh nhẹn, cẩn thận, nhiệt tình, có trách nhiệm, chịu được áp lực công việc và linh hoạt giải quyết những tình huống phát sinh ...\nƯu tiên ứng viên khu vực quận 12.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống",
    "Nhà hàng/Khách sạn/Du lịch",
    "Sales Nhà hàng/Khách sạn/Du lịch",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Dịch vụ du lịch",
    "Sales Tour/Kinh doanh du lịch"
  ]
}