{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ky-thuat-phat-trien-san-pham/1718467.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Nhân Viên Kỹ Thuật - Phát Triển Sản Phẩm",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN MERITRONICS VIỆT NAM",
  "job_description": "Đánh giá yêu cầu khách hàng/ sản phẩm, phân tích tính khả thi: kỹ thuật, chi phí, thời gian, nguồn lực, rủi ro.\nThiết kế mạch điện tử (schematic) và layout PCB cho các sản phẩm mới (thiết bị IoT, điều khiển, cảm biến, thiết bị công nghiệp...).\nPhối hợp với bộ phận phần mềm nhúng để đảm bảo tính tương thích giữa phần cứng và phần mềm.\nThực hiện kiểm thử phần cứng, đánh giá hiệu năng, độ ổn định và độ bền của mạch.\nLập tài liệu kỹ thuật: sơ đồ nguyên lý, PCB, BOM, hướng dẫn lắp ráp, tài liệu kiểm thử.\nTìm kiếm và lựa chọn linh kiện phù hợp, làm việc với nhà cung cấp, đối tác sản xuất.\nTham gia quá trình cải tiến sản phẩm hiện tại hoặc hỗ trợ khắc phục lỗi kỹ thuật phát sinh.\nHỗ trợ kỹ thuật trong giai đoạn sản xuất thử nghiệm và sản xuất hàng loạt (NPI, FCT...).",
  "requirements": "Tốt nghiệp Đại học/Cao đẳng chuyên ngành Điện tử, Tự động hóa, Viễn thông, Kỹ thuật điều khiển hoặc tương đương.\nCó từ 1-3 năm kinh nghiệm thiết kế phần cứng (ưu tiên ứng viên đã từng phát triển sản phẩm thực tế).\nThành thạo các phần mềm thiết kế mạch: Altium Designer, OrCAD, Eagle, KiCad...\nAm hiểu nguyên lý hoạt động linh kiện điện tử, chuẩn giao tiếp UART, SPI, I2C, CAN, RS485...\nBiết sử dụng các thiết bị đo kiểm cơ bản: oscilloscope, multimeter, logic analyzer...\nKỹ năng làm việc nhóm, chủ động và tinh thần trách nhiệm cao.\nƯu tiên: có kinh nghiệm phát triển sản phẩm sử dụng vi điều khiển ARM/STM32, hoặc kiến thức về EMC/ESD, kiểm thử môi trường.\nCó kiến thức về linh kiện điện tử, sử dụng máy hàn, máy khò để lắp ráp sản phẩm Prototype.\nCó khả năng đọc hiểu tài liệu bằng Tiếng Anh.\nHình thức làm việc: Full-time",
  "career_tags": [
    "Công nghệ Thông tin",
    "Điện/Điện tử/Viễn thông",
    "IoT/Embedded Engineer",
    "Viễn thông",
    "Kỹ sư IoT (IoT Engineer)",
    "Việc làm IT",
    "phân tích yêu cầu",
    "Kiểm thử phần mềm",
    "Thiết Kế Phần Mềm",
    "Quản Lý Phiên Bản (git)",
    "Lập Trình (ít Nhất 1 Ngôn Ngữ)"
  ]
}