{
  "url": "https://www.topcv.vn/viec-lam/data-engineer-du-an-banking/1718005.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Data Engineer (Dự Án Banking)",
  "salary": "Tới 38 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Giải pháp Công nghệ TTC Việt Nam",
  "job_description": "- Tham gia nghiên cứu, thiết kế và phát triển các sản phẩm dịch vụ Ngân hàng trên các hệ thống Oracle Report, Datawarehouse, Data Lake, ODS...\n- Có kiến thức về Datawarehouse, mô hình dữ liệu...\n- Thiết kế xây dựng ETL theo batch và realtime, sử dụng các công nghệ Big Data.\n- Phối hợp cùng BA, nhóm nghiệp vụ, PM, PO trong việc xây dựng mô hình, sử dụng, phân tích dữ liệu để giải quyết các vấn đề kinh doanh.\n- Nghiên cứu công nghệ và xu hướng phát triển công nghệ dữ liệu, đưa ra đề xuất nhằm cải tiến sản phẩm, trải nghiệm khách hàng, chất lượng dịch vụ.\n- Sử dụng công nghệ để tổ chức và duy trì dữ liệu trong database, phát triển chiến lược kiến trúc dữ liệu theo mô hình dữ liệu của Ngân hàng.\n- Quản lý, khai thác các hệ thống dữ liệu và báo cáo\n- Tham gia triển khai các dự án CNTT của ngân hàng.",
  "requirements": "Kiến thức:\n- Tốt nghiệp Đại học trở lên chuyên ngành CNTT hoặc các ngành tương đương hoặc có các chứng chỉ tương đương được công nhận bởi các tổ chức uy tín\nKinh nghiệm:\n- Có background về Software Engineering\n- Có hiểu biết về các hệ thống Big Data, Data Lake, Data Warehouse, ETL, ELT, EDA\n- Có hiểu biết về Hadoop eco-system: Hadoop HDFS, YARN, Spark...\n- Sử dụng thành thạo 1 trong các ngôn ngữ lập trình: Python/Java/Scala và SQL\n- Có kinh nghiệm triển khai các dự án về dữ liệu lớn, Data Warehouse\n- Ít nhất 2 năm kinh nghiệm về database, lập trình CSDL, vd: Orcale, Netezza, .... Ít nhất 2 năm kinh nghiệm trong sử dụng công cụ ETL. VD: Pentaho, Datastage....\n- Ít nhất 2 năm kinh nghiệm làm báo cáo. Công cụ báo cáo ví dụ: Tableau, Orcale BI, cognos IBM...\n- Đọc hiểu tài liệu cơ sở dữ liệu, tài liệu thiết kế phân tích nghiệp vụ....\n- Ưu tiên các ứng viên đã từng làm việc trong lĩnh vực tài chính- ngân hàng\n- Ưu tiên Nhân sự có kinh nghiệm làm ETL, phát triển xử lý dữ liệu\n- Có kinh nghiệm với các hệ thống học máy (Machine Learning), khai phá dữ liệu (Data Mining), các nền tảng Cloud, các hệ thống như Hadoop eco system, Spark, Cassandra, Neo4j ... là một lợi thế.\nNgoại ngữ:\n- Có khả năng đọc viết tiếng Anh (cơ bản) nghe nói (nếu có thể).\n- Ưu tiên ứng viên có chứng chỉ Tiếng Anh quốc tế (TOEICS 450 trở lên hoặ các chứng chỉ khác tương đương)",
  "career_tags": [
    "Công nghệ Thông tin",
    "Data Science",
    "Data Engineer",
    "Việc làm IT",
    "SQL",
    "Python Hoặc Java",
    "Data Warehousing",
    "Big Data (hadoop, Spark, Hive)",
    "Etl (extract, Transform, Load)"
  ]
}