{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phap-che/1718706.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642199",
  "title": "Nhân Viên Pháp Chế",
  "salary": "11 - 13 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TRUYỀN THÔNG DTS",
  "job_description": "1. Thực hiện các công việc pháp lý liên quan đến các tài liệu, văn bản pháp lý của công ty (hợp đồng, công văn, quy định nội bộ, hồ sơ pháp lý), bao gồm:\nSoạn thảo\nKiểm tra, phân tích rủi ro và ý kiến đề xuất chỉnh sửa, bổ sung về mặt pháp lý;\nBáo cáo rủi ro hợp đồng, theo dõi lưu trữ các rủi ro cho từng hợp đồng hoặc khách hàng;\nTham gia đàm phán hợp đồng.\n2. Quản lý tuân thủ pháp luật liên quan đến hoạt động kinh doanh của công ty (bao gồm hoạt động cung cấp sản phẩm, dịch vụ viễn thông, công nghệ thông tin):\nNghiên cứu, cập nhật các quy định pháp luật mà công ty cần tuân thủ để duy trì giấy phép. Báo cáo định kỳ đến cấp quản lý;\nTheo dõi việc tuân thủ pháp luật và định kỳ kiểm tra, báo cáo đánh giá việc tuân thủ pháp luật trong các hoạt động kinh doanh của công ty;\nPhối hợp với các bộ phận làm việc với đoàn thanh tra, cơ quan nhà nước liên quan đến giấy phép của công ty;\nThực hiện xin mới, điều chỉnh giấy phép khi có yêu cầu.\n3. Tư vấn pháp lý:\nTư vấn, ý kiến các rủi ro và đề xuất giải các giải pháp giải quyết và biện pháp phòng ngừa các vấn đề pháp lý nhằm hạn chế rủi ro và đảm bảo quyền lợi tốt nhất cho Công ty khi có yêu cầu.\n4. Hệ thống hóa, quản lý văn bản pháp lý phục vụ hoạt động Công ty theo quy định.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Luật\nCó từ 02 năm kinh nghiệm trở lên, ưu tiên các UV đã từng làm việc tại các công ty luật hoặc điện tử viễn thông, công nghệ thông tin\nKiến thức pháp lý liên quan đến lĩnh vực dân sự, thương mại, doanh nghiệp, đấu thầu, điện tử viễn thông, công nghệ thông tin.\nKỹ năng nghiên cứu, phân tích, tổng hợp các quy định của pháp luật\nKỹ năng nhận định rủi ro pháp lý và đề xuất giải pháp giảm thiểu, khắc phục rủi ro\nKỹ năng đàm phán\nKỹ năng soạn thảo văn bản pháp lý bằng tiếng Anh\nTiếng Anh: TOEIC 750 hoặc IELTS 6.0 trở lên",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Luật",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Quan hệ Chính phủ",
    "Dịch vụ pháp chế (In-house)",
    "Thẩm định và quản trị rủi ro",
    "Pháp chế",
    "pháp chế doanh nghiệp"
  ]
}