{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kiem-thu-tester-hoi-so-ha-noi/1718316.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637439",
  "title": "Chuyên Viên Kiểm Thử (Tester) - Hội Sở (Hà Nội)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Ngân Hàng Bảo Việt\nPro Company",
  "job_description": "• Xây dựng và cải tiến quy trình kiểm thử.\n• Tham gia đóng góp xây dựng quy trình phát triển phần mềm.\n• Phối hợp đưa ra các yêu cầu về hiệu năng và bảo mật và an toàn thông tin hệ thống.\n• Lập kế hoạch kiểm thử, thiết kế các trường hợp kiểm thử và thực hiện kiểm tra, ghi nhận lỗi.\n• Kiểm soát và đánh giá chất lượng ứng dụng dựa trên bảng phân tích lỗi.\n• Nghiên cứu, tìm hiểu và vận hành các công cụ kiểm thử hiệu năng và kiểm thử an toàn.\n• Viết tài liệu hướng dẫn sử dụng, hỗ trợ, tham gia hướng dẫn, đào tạo người dùng.\n• Hỗ trợ, phối hợp với các phòng, ban thực hiện, xử lý các vấn đề liên quan đến dịch vụ CNTT và các công việc khác theo chỉ đạo của cấp trên.\n• Nghiên cứu, nâng cao khả năng chuyên môn và kỹ năng mềm\n• Nghiêm chỉnh chấp hành các quy định, chính sách của Khối CNTT, tuân thủ kỷ luật, nội quy của ngân hàng và Pháp luật có liên quan.\n• Thực hiện thay đổi theo đúng quy trình và chuyên môn nghiệp vụ, đảm bảo giải quyết công việc theo đúng mục tiêu chất lượng cam kết.\n• Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "requirements": "- Kinh nghiệm công tác:\n• Tối thiểu 02 năm kinh nghiệm chuyên môn trở lên.\n• Ưu tiên có kinh nghiệm tham gia dự án phát triển phần mềm.\n- Bằng cấp bắt buộc: Đại học chuyên ngành Công nghệ thông tin hoặc chứng chỉ chuyên ngành CNTT.\n- Các kỹ năng:\n• Kỹ năng giao tiếp, đàm phán, tổ chức và làm việc nhóm tốt.\n• Kỹ năng phân tích, nhận định, chẩn đoán tốt.\n• Cẩn thận, chủ động, sáng tạo trong công việc.\n• Có khả năng làm việc độc lập.\n• Có khả năng tiếp thu tốt các công nghệ mới.\n- Các yêu cầu khác:\n• Sử dụng tốt tiếng Anh.\n• Thành thạo Microsoft Office.\n• Ưu tiên có hiểu biết về ITIL, ISO27001, CMM, thành thạo SQL, SoapUI, Postman",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "Software Tester (Automation & Manual)",
    "Việc làm IT"
  ]
}