{
  "url": "https://www.topcv.vn/viec-lam/senior-hardware-design-engineer-1000-2000-usd-binh-duong/1719431.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637576",
  "title": "Senior Hardware Design Engineer, 1000 -2000 USD, Binh Duong",
  "salary": "1,000 - 2,000 USD",
  "location": "Bình Dương",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH ARBIN INSTRUMENTS VIỆT NAM",
  "job_description": "Join the hardware design team to design the BESS, BMS, and battery testing machine.\nPrepare test specifications, test plans, and test reports.\nResponsible for the verification and validation of developed hardware.\nConduct testing, evaluation, and troubleshooting of PCBs (Printed Circuit Boards).\nCollaborate with the software team to ensure hardware-software compatibility.\nWrite documentation for calculations and circuit design analysis.",
  "requirements": "Bachelor's or Master's degree in Electrical/Electronics Engineering, Mechatronics, or a related field.\n3+ years of experience in hardware design related to power electronics, BMS, or battery systems.\nExperience with high-voltage and high-current circuit design.\nProduct design experience in power converters/AC-DC circuits.\nExperience in magnetic design for low and high-frequency transformers and inductors.\nStrong design knowledge of digital and analog circuit designs.\nKnowledge of control loop design and stability analysis, with experience in developing control systems for power inverters/converters.\nKnowledge of thermal management, magnetic component design, EMC, and safety requirements.\nAbility to analyze analog and power electronic circuits using error budgets, performance analysis, sensitivity analysis, etc.\nKnowledge of PCB design that meets compliance and manufacturing requirements.\nGood knowledge of electronic circuit design with op-amps, ADCs, and similar components.\nIn-depth knowledge of electronic components such as MOSFETs, IGBTs, transformers, and large capacitors.\nProficient in circuit design software such as Altium Designer.\nExperience with prototyping, validation, and troubleshooting of electronic circuits.\nFamiliarity with the use of multimeters, oscilloscopes, and power analyzers.\nProficiency in calculations and circuit design analysis is an advantage",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Kỹ sư phần cứng",
    "Đọc Và Hiểu Bản Vẽ Kỹ Thuật",
    "Thiết Kế Mạch Điện Tử",
    "Sử Dụng Phần Mềm Thiết Kế Mạch Điện Tử (ví Dụ: Altium, Eagle, Orcad)",
    "Kiến Thức Về Linh Kiện Điện Tử",
    "Kiểm Thử Và Gỡ Lỗi Mạch Điện Tử"
  ]
}