{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-cham-soc-khach-hang/1719180.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Chăm Sóc Khách Hàng",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN RYL FOOD",
  "job_description": "Địa chỉ văn phòng: 297/22 Lý Thường Kiệt, phường 15, quận 11\nThúc đẩy doanh số và lợi nhuận\nThực hiện tái chạm khách hàng định kỳ thông qua các kênh phù hợp (gọi điện, email, gặp mặt) nhằm duy trì mối quan hệ và gia tăng cơ hội bán hàng lặp lại.\nPhối hợp xử lý đơn hàng nhanh chóng, chính xác và đảm bảo trải nghiệm mua hàng liền mạch cho khách hàng, từ khâu tiếp nhận đến giao hàng.\nPhân tích số liệu bán hàng để xác định xu hướng, sản phẩm bán chạy và đề xuất chính sách bán phù hợp từng nhóm khách.\nĐề xuất và triển khai các chương trình thúc đẩy bán hàng như khuyến mãi, combo sản phẩm, chính sách chiết khấu theo mùa vụ.\nHỗ trợ lập và theo dõi kế hoạch doanh số theo tháng/quý, đánh giá hiệu suất và điều chỉnh chiến lược khi cần thiết.\nBáo giá - Báo hàng đầy đủ và kịp thời cho khách hàng\nQuản lý/xử lý khiếu nại khách hàng\nPhân loại khiếu nại theo mức độ ưu tiên và phối hợp bộ phận liên quan để xử lý.\nTheo dõi tiến độ giải quyết khiếu nại và phản hồi kịp thời cho khách hàng.\nGhi nhận dữ liệu khiếu nại để phân tích nguyên nhân gốc rễ và đưa ra biện pháp phòng ngừa.\nBáo cáo định kỳ tình hình khiếu nại và cải tiến chất lượng dịch vụ.\nĐảm bảo sự hài lòng khách hàng\nThiết kế và triển khai khảo sát định kỳ để đánh giá mức độ hài lòng khách hàng.\nThu thập phản hồi khách hàng và đề xuất cải tiến dịch vụ/bán hàng.\nTheo dõi các chỉ số như NPS, tần suất mua hàng, khiếu nại để đo lường hài lòng.\nPhối hợp đào tạo đội ngũ kinh doanh về chăm sóc khách hàng và thái độ phục vụ.\nXây dựng các chương trình chăm sóc khách hàng thân thiết.\nHỗ trợ vận hành & hành chính\nHỗ trợ vận hành kho: theo dõi xuất – nhập – tồn, phối hợp điều phối hàng hóa, chuẩn bị vật tư bán hàng (POSM, quà tặng, hàng mẫu).\nĐảm bảo điều kiện làm việc tại kho và văn phòng: tổ chức vệ sinh định kỳ, theo dõi sửa chữa – bảo trì – trang bị cơ sở vật chất cần thiết.\nHỗ trợ đội ngũ kinh doanh trong quá trình xử lý đơn hàng, giao nhận, cung ứng thông tin sản phẩm và hậu cần cho hoạt động bán hàng.\nHỗ trợ hậu cần cho các hoạt động nội bộ và thị trường: họp, công tác, đào tạo, hội nghị khách hàng, chương trình bán hàng và sự kiện kinh doanh.",
  "requirements": "Giới tính: Nữ\nĐộ tuổi: Từ 25-35\nChuyên môn\nCó kinh nghiệm làm việc từ 1-3 năm cùng vị trí\nThành thạo kĩ năng tin học: word, excel\nKỹ năng\nPhân tích, tổng hợp, quản lý và báo cáo các dữ liệu kinh doanh\nKỹ năng giao tiếp tốt: giao tiếp khách hàng, giao tiếp nội bộ...\nKỹ năng soạn thảo và quản lý văn bản: báo giá, hợp đồng\nKỹ năng thuyết trình trước đội nhóm",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Chăm sóc khách hàng"
  ]
}