{
  "url": "https://www.topcv.vn/viec-lam/kiem-soat-vien-thu-duc/1719678.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642107",
  "title": "Kiểm Soát Viên [Thủ Đức]",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Ngân Hàng TMCP An Bình\nPro Company",
  "job_description": "Kiểm soát chứng từ kế toán và phê duyệt theo phân cấp công việc đảm bảo tuân thủ đúng quy trình nghiệp vụ của ABBANK và pháp luật;\nKiểm soát đảm bảo việc hạch toán chính xác các nghiệp vụ kinh tế phát sinh, thu đúng thu đủ các khoản thu nhập tính đúng tỉnh đủ các khoản chi trả cho khách hàng;\nKiểm soát chất lượng các hoạt động giao dịch đối với Khách hàng của các giao dịch viên đảm bảo: nhanh chóng, chính xác, đầy đủ, kịp thời, an toàn, bảo mật;\nLập báo cáo tình hình kinh doanh.(tháng/ngày);\nKiểm tra và lưu các chứng từ kế tóan;\nKiểm tra và đối chiếu công nợ phát sinh với bộ phận quan hệ khách hàng;\nHỗ trợ Trưởng phòng kiểm quỹ tiền mặt định kỳ/đột xuất tại kho tiền;\nChịu trách nhiệm giải quyết các thắc mắc/khiếu nại tại quầy của khách hàng, đưa ra những phương hướng giải quyết tốt nhất trên cơ sở chú trọng Khách hàng và đảm bảo uy tín của Ngân hàng;\nHổ trợ giao dịch viên khi cần thiết.",
  "requirements": "Tốt nghiệp Cao đẳng trở lên chuyên ngành: Kế toán, Tài chính – Ngân hàng, Quản trị Kinh doanh, hoặc các chuyên ngành đào tạo khác có liên quan;\nTối thiểu 02 năm kinh nghiệm ở vị trí Giao dịch viên hoặc 01 năm tại vị trí tương đương; Giao Dịch Viên có KPI từ hoàn thành trở lên đều được tự do ứng tuyển.\nNắm rõ quy trình kế toán, hiểu rõ quy trình, nghiệp vụ giao dịch ở Ngân hàng;\nKỹ năng giao tiếp, dịch vụ khách hàng chuyên nghiệp;\nCó khả năng giám sát và hướng dẫn nhân viên.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Chuyên môn Ngân hàng khác",
    "Kiểm Tra Chất Lượng Sản Phẩm",
    "Phát Hiện Lỗi",
    "Ghi Chép Chính Xác",
    "Làm việc nhóm",
    "Tuân Thủ Quy Trình"
  ]
}