{
  "url": "https://www.topcv.vn/viec-lam/ky-su-phan-mem-backend-developer-lap-trinh-vien-java-python/1719477.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746636771",
  "title": "Kỹ Sư Phần Mềm/ Backend Developer/ Lập Trình Viên (Java/ Python)",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN QUANTUM EQUITY",
  "job_description": "Mô tả công việc:\nLà một Kỹ sư phần mềm chuyên về Java và Python, bạn sẽ làm việc để phát triển và duy trì các ứng dụng\ndữ liệu / phần mềm dưới sự hướng dẫn của các chuyên gia cao cấp.\n\nTrách nhiệm chính:\n1. Phát triển phần mềm:\n- Thiết kế, phát triển và kiểm tra các ứng dụng bằng Java và Python.\n- Đảm bảo mã sạch, có thể bảo trì tuân thủ các nguyên tắc thiết kế phần mềm tốt.\n2. Phát triển API và tích hợp hệ thống:\n- Phát triển và duy trì API RESTful và tích hợp với các hệ thống bên ngoài.\n- Làm việc với cơ sở dữ liệu như cơ sở dữ liệu SQL/MySQL/PostgreSQL/NoSQL.\n3. Phân tích và tối ưu hóa hiệu suất:\n- Thực hiện tối ưu hóa mã để nâng cao hiệu suất và hiệu quả hệ thống.\n- Khắc phục sự cố và gỡ lỗi các ứng dụng hiện có để giải quyết sự cố và cải thiện chức\nnăng.\n4. Hỗ trợ và cộng tác nhóm:\no Cộng tác với những người khác và các chuyên gia trong công ty.\n- Cung cấp hỗ trợ cho các vấn đề vận hành và cung cấp hỗ trợ kỹ thuật khi cần thiết.\n5. Thực hiện theo các phương pháp hay nhất về phát triển và bảo mật:\n- Thực hiện các phương pháp mã hóa an toàn để đảm bảo tính toàn vẹn và bảo mật của\ndữ liệu.",
  "requirements": "1. Kinh nghiệm:\n- 1+ năm kinh nghiệm phát triển Java/Python.\n- Có kinh nghiệm với phát triển API RESTful và kiến trúc vi dịch vụ là thuận lợi.\n2. Kỹ năng kỹ thuật:\n- Thành thạo Java và Python.\n- Có kinh nghiệm với cơ sở dữ liệu quan hệ như MySQL hoặc PostgreSQL và cơ sở dữ liệu\nNoSQL (ví dụ: MongoDB, Redis).\n- Có kinh nghiệm với XML, HTML.\n- Thành thạo các hệ thống kiểm soát phiên bản như Git.\n3. Kỹ năng mềm:\n- Khả năng giao tiếp và làm việc nhóm mạnh mẽ.\n- Tư duy giải quyết vấn đề với kỹ năng phân tích tốt.\n- Trách nhiệm giải trình và tự quản lý trong việc đáp ứng thời hạn và mục tiêu của dự án.\n4. Giáo dục:\n- Bằng cử nhân về Khoa học Máy tính Công nghệ Thông tin hoặc một lĩnh vực liên quan.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Backend Developer",
    "Việc làm IT"
  ]
}