{
  "url": "https://www.topcv.vn/viec-lam/it-support-tieng-anh-tot-biet-html-css-luong-upto-12-trieu-nghi-thu-7-chu-nhat/1719823.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642199",
  "title": "IT Support (Tiếng Anh Tốt, Biết HTML/CSS, Lương Upto 12 Triệu, Nghỉ Thứ 7 - Chủ Nhật)",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "job_description": "- Sử dụng live chat để trả lời các câu hỏi của khách hàng liên quan tới sản phẩm bằng tiếng Anh.\n- Tư vấn, hướng dẫn và hỗ trợ giải quyết các vấn đề khách hàng gặp phải khi sử dụng các sản phẩm của công ty (sản phẩm App Page builder trên Shopify)\n- Phối hợp với các thành viên trong team support và team developer để phân tích và đưa ra giải pháp tốt nhất cho các vấn đề của khách hàng.\n- Xin được rating 5 sao sau mỗi cuộc hội thoại với khách hàng khi đã giải quyết được các vấn đề cho khách và khách hàng hài lòng\n- Họp trao đổi với cả team vào chiều thứ 2 hàng tuần tại công ty\n- Thời gian làm việc sẽ được chia theo ca (4 tiếng/ca) và mỗi ngày không quá 2 ca:\nA-(Remote) 4h:00 - 8:00, B- tại Cty 8:00-12:00,\nC- tại Cty 12:00-16:00, D-(Remote) 16:00-20:00,\nE- (Remote) 20:00 - 24:00, F-(Remote) 00:00 - 4:00.\nSố ca làm việc sẽ linh động và được sự phân công từ trưởng nhóm. Chia ca phù hợp để đảm bảo về mặt sức khoẻ. Một tuần đảm bảo 5,5 ngày làm việc.\n- Được đào tạo để hiểu về sản phẩm tại văn phòng công ty giờ hành chính từ t2-t6, (dự kiến kéo dài 1 tháng)\n- Thời gian thử việc kéo dài 2 tháng.",
  "requirements": "- Có kỹ năng giao tiếp tiếng Anh tốt với khách hàng qua chat. (khách hàng chủ yếu ở khu vực US - UK)\n- Đã học và có nền tảng về công nghệ thông tin, biết cơ bản HTML/CSS là bắt buộc.\n- Hiểu về e-Commerce (ưu tiên đã chăm sóc các sản phẩm trên nền tảng Shopify hoặc nền tảng tương tự), Đã từng support các app hoặc plugin chuyên về e-Commerce là một lợi thế và đặc biệt là app page builder.\n- Thái độ làm việc nghiêm túc, ham học hỏi, chủ động và luôn nỗ lực mang lại giá trị giúp khách hàng thành công.",
  "career_tags": [
    "Công nghệ Thông tin",
    "IT Infrastructure and Operations",
    "IT Helpdesk/IT support",
    "Việc làm IT",
    "Giải quyết vấn đề",
    "Khắc Phục Sự Cố Máy Tính",
    "Kiến Thức Về Phần Cứng Máy Tính",
    "Kiến Thức Về Hệ Điều Hành Windows Và Macos",
    "Hỗ Trợ Kỹ Thuật Từ Xa"
  ]
}