{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-khach-hang-doanh-nghiep-smes-dong-nai/1719371.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Chuyên Viên Khách Hàng Doanh Nghiệp SMEs [Đồng Nai]",
  "salary": "Thoả thuận",
  "location": "Bình Phước",
  "experience": "2 năm",
  "company_name": "Ngân Hàng TMCP An Bình\nPro Company",
  "job_description": "Tìm kiếm, tư vấn các sản phẩm dịch vụ SME dành cho khách hàng mục tiêu;\nPhân tích, đánh giá năng lực và thẩm định hồ sơ của khách hàng;\nLập tờ trình tín dụng / Đề xuất cấp tín dụng và bảo vệ đề xuất cấp tín dụng với cấp phê duyệt;\nTheo dõi và thường xuyên kiểm tra hoạt động kinh doanh và việc trả nợ của khách hàng để có biện pháp kịp thời;\nBán chéo, bán sỉ các sản phẩm SME cho đối tác liên kết, KHCN, KHDN, ĐCTC;\nThực hiện công tác chăm sóc khách hàng hiện hữu và khách hàng tiềm năng, khai thác hiệu quả các mối quan hệ này và đảm bảo mối quan hệ tốt với ABBANK;\nĐảm bảo hoàn thành các chỉ tiêu kinh doanh, phát triển khách hàng gắn liền với kế hoạch cá nhân & mục tiêu chung của Đơn vị.",
  "requirements": "Tốt nghiệp Đại học trở lên chuyên ngành Tài chính, Ngân hàng, Kinh tế, Kế toán, Quản trị kinh doanh hoặc các chuyên ngành Kinh tế có liên quan.\nTối thiểu 2 năm kinh nghiệm làm tại vị trí liên quan tại các Ngân hàng, tổ chức tài chính khác hoặc làm bộ phận kinh doanh (Sales, Telesales) các công ty khác.\nCó kiến thức về sản phẩm / nghiệp vụ tín dụng ngân hàng, hiểu biết về vị trí Quan hệ khách hàng & cách thức tìm kiếm phát triển khách hàng.\nƯu tiên ứng viên có tố chất kinh doanh, kỹ năng giao tiếp, bán hàng tốt",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Ngân hàng",
    "Quan hệ khách hàng cá nhân/doanh nghiệp",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    "Hiểu Biết Về Thị Trường Smes",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc"
  ]
}