{
  "url": "https://www.topcv.vn/viec-lam/sale-assistant-tro-ly-phong-kinh-doanh-thu-nhap-upto-20-trieu-nghi-thu-7-chu-nhat/1719173.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Sale Assistant/Trợ Lý Phòng Kinh Doanh (Thu Nhập Upto 20 Triệu, Nghỉ Thứ 7 - Chủ Nhật)",
  "salary": "Tới 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ GIẢI PHÁP EMS",
  "job_description": "1, Nhóm các công việc hỗ trợ bán hàng (60%)\nSoạn thảo các văn bản, báo giá, phương án kinh doanh khi được yêu cầu (có mẫu và được hướng dẫn thực hiện)...\nChuẩn bị catalogue và hồ sơ cho chuyên viên kinh doanh.\nCùng team triển khai thực hiện các mục tiêu liên quan đến việc triển khai hợp đồng, dự án được giao từ giai đoạn Draff đến khi đóng Hợp đồng/Dự án theo đúng quy định và quy trình phối hợp.\nTất cả công việc hành chính nhằm đảm bảo quy trình vận hành của phòng kinh doanh theo quy trình làm việc và sự chỉ đạo của cấp trên.\n2, Nhóm các công việc hỗ trợ quản lý (30%)\nHỗ trợ giám đốc kinh doanh trong công tác thu thập, tổng hợp dữ liệu đánh giá hiệu suất làm việc của nhân viên.\nLên các báo cáo định kỳ và theo yêu cầu của Giám đốc kinh doanh\n3, Nhóm các công việc hỗ trợ phát triển, mở rộng mạng lưới nhà cung cấp (10%)\nLàm việc với các nhà cung cấp chính được chỉ định, thỏa thuận hợp tác theo chỉ đạo của cấp trên.\nThực hiện các báo cáo theo yêu cầu của nhà cung cấp\n4, Các công việc khác theo yêu cầu và chỉ đạo của cấp trên.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị kinh doanh, Kinh tế, Thương mại, Marketing, Kỹ thuật hoặc các ngành liên quan\nKỹ năng văn phòng thành thạo: soạn thảo, word, excel, pp....\nCó kiến thức về quy trình bán hàng.\nTừ 1 năm kinh nghiệm ở vị trí sale admin/sale assistant/thu mua. Có kinh nghiệm trong lĩnh vực B2B, bán hàng dự án, thầu là một lợi thế.\nTiếng Anh thành thạo\nKỹ năng giao tiếp tốt, làm việc nhóm hiệu quả, có kỹ năng báo cáo, chu đáo, cẩn thận, tỷ mỷ và chăm chỉ.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Kỹ năng giao tiếp",
    "Làm việc nhóm",
    "Tiếng Anh thành thạo",
    "Tin học văn phòng",
    "Chăm Sóc Khách Hàng",
    "Kỹ Năng Tổ Chức Và Quản Lý Thời Gian"
  ]
}