{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-mua-hang-1-nam-kinh-nghiem-tai-ha-noi-thu-nhap-hap-dan/1719273.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Mua Hàng, 1 Năm Kinh Nghiệm, Tại Hà Nội, Thu Nhập Hấp Dẫn",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Phúc Thành Việt Nam",
  "job_description": "Tiếp nhận và xử lý yêu cầu mua hàng:\nNhận Phiếu yêu cầu mua hàng từ các bộ phận như sản xuất, kho, kỹ thuật...\nKiểm tra tính hợp lệ, tính đầy đủ và thời gian cần hàng của yêu cầu.\nƯu tiên xử lý theo tính cấp thiết và kế hoạch sản xuất.\nTìm kiếm và đánh giá nhà cung cấp (NCC):\nTìm kiếm nhà cung cấp mới phù hợp về chất lượng, giá cả, năng lực cung ứng.\nThường xuyên cập nhật danh sách và thông tin NCC.\nThực hiện đánh giá NCC định kỳ (theo tiêu chí giá, chất lượng, tiến độ giao hàng, dịch vụ sau bán...).\nSo sánh ít nhất 2-3 báo giá trước khi quyết định.\nĐàm phán và lập đơn đặt hàng:\nĐàm phán giá mua, thời gian giao hàng, phương thức thanh toán, các điều kiện giao nhận...\nLập đơn đặt hàng (PO – Purchase Order), trình duyệt theo quy trình công ty.\nGửi đơn đặt hàng cho nhà cung cấp và theo dõi xác nhận.\nTheo dõi tiến độ và kiểm tra giao hàng:\nLiên hệ thường xuyên với nhà cung cấp để đảm bảo đúng tiến độ giao hàng.\nPhối hợp với kho/ bộ phận nhận hàng để kiểm tra số lượng, chất lượng khi hàng về.\nLàm biên bản nếu phát sinh hàng lỗi, thiếu hàng, sai quy cách.\nXử lý khiếu nại với nhà cung cấp nếu phát sinh vấn đề.\nThanh toán và hồ sơ chứng từ:\nChuẩn bị chứng từ liên quan đến thanh toán (hợp đồng, hóa đơn, biên bản giao nhận...).\nPhối hợp với kế toán để thực hiện thanh toán đúng hạn.\nTheo dõi công nợ nhà cung cấp.\nQuản lý và lưu trữ dữ liệu:\nCập nhật dữ liệu mua hàng vào hệ thống (giá, nhà cung cấp, PO...).\nLưu trữ hợp đồng, PO, báo giá và các tài liệu liên quan một cách khoa học.\nBáo cáo & cải tiến:\nBáo cáo định kỳ tình hình mua hàng, các vấn đề phát sinh và đề xuất cải tiến.\nPhân tích dữ liệu mua hàng để đề xuất tối ưu chi phí và quy trình.\nTham gia xây dựng và cải tiến quy trình mua hàng nội bộ.\nPhối hợp với các phòng ban liên quan:\nLà đầu mối liên hệ giữa nhà cung cấp và các phòng ban nội bộ.\nHỗ trợ sản xuất, kỹ thuật khi có thay đổi hoặc phát sinh liên quan đến vật tư, thiết bị.",
  "requirements": "• Tốt nghiệp đại học, cao đẳng chuyên ngành có liên quan\n• Kỹ năng giao tiếp & đàm phán\n• Có kinh nghiệp tại vị trí tương đương từ 1 năm",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Kiểm Soát Chất Lượng",
    "Phân Tích Thị Trường",
    "Đàm Phán Giá Cả",
    "Quản Lý Nhà Cung Cấp",
    "Lập Kế Hoạch Mua Hàng",
    "Tin học văn phòng",
    "Tiếng Anh cơ bản",
    "Đàm Phán Giá Cả"
  ]
}