{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-tai-chinh-ke-toan-nganh-hang-fmcg-muc-luong-hap-dan-tu-50-60-trieu-thang/1719006.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637623",
  "title": "Trưởng Phòng Tài Chính Kế Toán (Có Kinh Nghiệm Ở Cty Ngành Hàng FMCG) - Mức Lương Hấp Dẫn Từ 50-60 Triệu/ Tháng",
  "salary": "50 - 60 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN THỰC PHẨM XUXIFARM",
  "job_description": "2.1. Nhiệm vụ nghiệp vụ chuyên môn tài chính kế toán\nThiết lập bộ máy vận hành, quy trình triển khai tài chính kế toán phù hợp với hệ thống kinh doanh của doanh nghiệp\nGhi chép, tính toán, phân tích nhằm phản ánh chính xác, đầy đủ toàn bộ tài sản doanh nghiệp đang có, muốn thanh lý, hoặc muốn đầu tư mua thêm\nTính toán, trích nộp đầy đủ các khoản thuế nộp ngân sách, các khoản quỹ tại doanh nghiệp\nThanh toán đúng hạn các khoản vay, khoản phải trả, hoàn tất các khoản công nợ phải thu\n2.2. Nhiệm vụ quản lý, kiểm tra chuyên môn\nThiết lập hệ thống và quy trình lưu trữ, bảo mật chứng từ, tài liệu, văn kiện, số liệu… tài chính kế toán\nTổ chức, giám sát hoạt động kiểm kê vật tư, tài sản doanh nghiệp tại nhiều cấp bậc hệ thống quản lý\nCung cấp kịp thời thông tin tài chính kế toán cho các hoạt động kinh tế cần thiết trong doanh nghiệp\nXây dựng các quy trình, thủ tục, biểu mẫu hồ sơ quy chuẩn đảm bảo thuận lợi cho hệ thống phân tích, kiểm tra, kiểm soát tài chính kế toán và cho cả những phòng ban chuyên môn khác trong hệ thống doanh nghiệp.\nPhối hợp cùng cơ quan nhà nước triển khai các hoạt động thanh tra, kiểm toán định kỳ hoặc đột xuất\n2.3. Nhiệm vụ quản lý nhân sự\nLãnh đạo, quản lý đội ngũ nhân sự trực thuộc phòng tài chính, kế toán\nPhê duyệt các quyết định tuyển dụng thêm, thuyên chuyển, đào tạo, bổ nhiệm… các chức danh trong hệ thống tài chính kế toán của doanh nghiệp.\nBồi dưỡng, nâng cao nghiệp vụ cho nhân sự tài chính kế toán, xây dựng nguồn ứng viên nội bộ chất lượng cho nhu cầu quản lý trong tương lai\nXây dựng môi trường làm việc tích cực, đoàn kết, tinh thần trách nhiệm cao cho phòng ban tài chính kế toán\n2.4. Nhiệm vụ tham mưu chiến lược\nĐề xuất, tham mưu kiến thức, kinh nghiệm trong lĩnh vực tài chính kế toàn nhằm hỗ trợ ban lãnh đạo thiết lập hiệu quả những chiến lược phát triển dài hạn, đảm bảo mọi hoạt động tuân thủ đầy đủ quy định pháp lý.\nPhân tích cơ hội, rủi ro tài chính trong từng phương án khả thi, đưa ra những phương án dự phòng để ứng phó linh hoạt những tình huống tài chính có thể xảy ra.\nTrực tiếp trao đổi, trình bày, giải trình trước hội đồng quản trị, cổ đông, nhà đầu tư và các bên liên quan đến khía cạnh tài chính, kế toán như Báo cáo tài chính định kỳ, Báo cáo phân tích chiến lược đầu tư, Báo cáo xử lý khủng hoảng truyền thông…",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính hoặc các chuyên ngành liên quan.\nÍt nhất 10 năm kinh nghiệm làm việc trong lĩnh vực kế toán tại các công ty thuộc ngành hàng tiêu dùng nhanh (FMCG) hoặc các ngành tương tự, có ít nhất 8 năm làm TP Tài Chính kế Toán trở lên tại các Công ty Hàng Tiêu Dùng Nhanh và nhà máy Sản xuất\nHiểu biết sâu rộng về các chuẩn mực kế toán Việt Nam và quốc tế.\nThành thạo các phần mềm kế toán chuyên nghiệp (ví dụ: SAP, DMS...).\nKỹ năng phân tích số liệu, báo cáo tài chính tốt.\nKỹ năng lập kế hoạch, tổ chức và quản lý thời gian hiệu quả.\nKỹ năng làm việc độc lập và làm việc nhóm tốt.\nCó tinh thần trách nhiệm cao, cẩn thận, tỉ mỉ và trung thực.\nKhả năng giao tiếp tốt, khả năng làm việc dưới áp lực cao.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tài chính",
    "Kế Toán",
    "Tài Chính",
    "Phân Tích Tài Chính",
    "Quản Lý Ngân Sách",
    "Lập Báo Cáo Tài Chính",
    "Thuyết trình",
    "Phân tích dữ liệu",
    "Giải quyết vấn đề",
    "Ra Quyết Định"
  ]
}