{
  "url": "https://www.topcv.vn/viec-lam/truong-van-phong-dai-dien/1719350.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641684",
  "title": "Trưởng Văn Phòng Đại Diện",
  "salary": "13 - 15 triệu",
  "location": "Phú Thọ",
  "experience": "5 năm",
  "company_name": "CÔNG TY CỔ PHẦN VẬN TẢI VÀ XÂY DỰNG CÔNG TRÌNH FTC",
  "job_description": "1. Quản lý và điều hành văn phòng đại diện\nChịu trách nhiệm quản lý toàn bộ hoạt động của Văn phòng đại diện theo chỉ đạo và chiến lược của Công ty.\nXây dựng, lập kế hoạch vận hành, tổ chức và điều hành hoạt động vận tải, quản lý phương tiện vận tải thuộc phạm vi văn phòng.\n2. Quản lý kinh doanh và nhân sự\nTheo dõi, giám sát tình hình kinh doanh của đội ngũ nhân viên tại Văn phòng.\nĐánh giá hiệu quả làm việc, năng suất lao động của từng cá nhân, tập thể.\nĐề xuất các biện pháp nâng cao chất lượng công việc, tối ưu hóa hiệu quả kinh doanh.\n3. Phát triển dịch vụ và kinh doanh\nLập kế hoạch phát triển dịch vụ vận tải, logistics tại khu vực Văn phòng phụ trách.\nĐề xuất các giải pháp nâng cao chất lượng dịch vụ khách hàng và mở rộng hoạt động kinh doanh.\nPhát triển quan hệ với đối tác, khách hàng địa phương nhằm gia tăng doanh số và thị phần.\n4. Quản lý chất lượng hoạt động vận tải\nGiám sát việc điều hành vận tải, phân phối phương tiện vận tải hợp lý, đảm bảo đúng tiến độ, an toàn và tiết kiệm chi phí.\nQuản lý việc bảo dưỡng, sửa chữa phương tiện vận tải theo định kỳ và phát sinh.\n5. Báo cáo và phối hợp\nThực hiện báo cáo hoạt động kinh doanh, nhân sự, vận hành theo yêu cầu định kỳ và đột xuất của Ban Giám đốc.\nPhối hợp với các bộ phận liên quan để hỗ trợ và đảm bảo hoạt động thông suốt.",
  "requirements": "- Tốt nghiệp các trường Đại học liên quan…\n- Kinh nghiệm trong lĩnh vực giao nhận vận tải trong và ngoài nước.\n- Kinh nghiệm Điều hành các hoạt động giao nhận vận tải.\n- Xây dựng kế hoạch và thực hiện kế hoạch kinh doanh.\n- Kinh nghiệm làm việc với Hải quan và Hãng tàu vận tải biển và các nhà vận tải.\n- Đã từng đảm nhận chức vụ tương đương 5 năm.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Quản lý hệ thống vận tải (TMS)",
    "Quản lý thời gian",
    "kỹ năng tổ chức",
    "Quản Lý Văn Phòng",
    "Làm Việc Độc Lập Và Nhóm",
    "Giao Tiếp Và Đàm Phán",
    "Quản Lý Nhân Sự (nếu Có)",
    "Kỹ Năng Đàm Phán Thương Mại"
  ]
}