{
  "url": "https://www.topcv.vn/viec-lam/giang-vien-toeic-part-time/1719207.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Giảng Viên Toeic Part-Time",
  "salary": "7 - 10 triệu",
  "location": "Hà Nội, Hải Phòng",
  "experience": "1 năm",
  "company_name": "Công ty Cổ Phần Đầu tư Giáo dục Và Phát triển Nguồn Lực Quốc Tế Pasal",
  "job_description": "1. Trực tiếp tham gia công tác giảng dạy TOEIC tại lớp học Pasal\nGiảng dạy các lớp TOEIC theo lộ trình, tài liệu, phương pháp của Pasal;\nĐiều chỉnh, cải tiến Lesson Plan theo Quy định để phù hợp với năng lực của HV, giúp lớp học đạt kết quả tốt\nTham gia đánh giá bài tập về nhà và hỗ trợ giải đáp thắc mắc của Học viên;\nPhối hợp với Quản lý học viên; Phòng Đào tạo để giải quyết những phản hồi, khiếu nại đến từ Phụ huynh/học viên\nThực hiện báo cáo và cập nhật kết quả lớp học theo đúng Quy trình – Quy định và yêu cầu của Phòng Đào tạo (PĐT).\nChủ động bổ trợ cho HV trong quá trình học để đảm bảo tỷ lệ đạt chuẩn đầu ra của khóa học và trước khi thi TOEIC tại IIG\nChịu trách nhiệm 100% với kết quả đầu ra của lớp học.\n2. Tham gia các hoạt động nội bộ của phòng đào tạo, công ty\nTham gia đầy đủ 100% các chương trình đào tạo dành cho GV-TG và nhân viên chính thức của công ty;\nTham gia đầy đủ các hoạt động nội bộ: Họp chuyên môn, Sinh nhật công ty – Tri ân Thầy cô nhân dịp 20/11, Tôn vinh sự học, Kết nối với các chuyên gia;…\nTruyền thông hình ảnh/ video các hoạt động của lớp học và trung tâm nhằm lan tỏa thương hiệu Pasal và phương pháp độc quyền của Pasal.",
  "requirements": "1. Yêu cầu chung\nGiới tính: Nam/Nữ\nĐộ tuổi: Từ 21 tuổi trở lên\n2. Trình độ chuyên môn\nĐã tốt nghiệp/Đang học chuyên ngành sư phạm tiếng Anh, ngôn ngữ Anh hoặc các chuyên ngành tiếng Anh liên quan\nCó chứng chỉ TOEIC: L-R: 930+; W-S: 350+\nƯu tiên: Có chứng chỉ nghiệp vụ sư phạm, TESOL hoặc CELTA…\n3. Kỹ năng\nKỹ năng sư phạm;\nKỹ năng thuyết trình, nói trước đám đông;\nKỹ năng chăm sóc, tạo động lực học tập cho học viên;\nKỹ năng sử dụng nền tảng dạy học trực tuyến như: Classin; Zoom; Skype; Google Meet…\nKỹ năng sử dụng tin học văn phòng như Word, PPT…\n4. Thái độ\nYêu thích công việc giảng dạy tiếng Anh\nNăng động, nhiệt tình và quan tâm đến Học viên\nTrách nhiệm với công việc được giao\n5. Kinh nghiệm\nĐã có kinh nghiệm trong việc giảng dạy Tiếng Anh tối thiểu 1 năm.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "Kỹ năng giảng dạy",
    "Kiến Thức Sâu Rộng Về Toeic",
    "Khả Năng Truyền Đạt Kiến Thức Hiệu Quả",
    "Quản Lý Lớp Học",
    "Tạo Lập Và Duy Trì Mối Quan Hệ Tốt Với Học Viên"
  ]
}