{
  "url": "https://www.topcv.vn/viec-lam/pho-giam-doc-khoi-thi-cong-du-an/1719071.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638364",
  "title": "Phó Giám Đốc (Khối Thi Công - Dự Án)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN QUANG PHÚC",
  "job_description": "1. Đối với phòng Quản lý thi công và Ban điều hành các công trình:\n- Làm việc với Chủ đầu tư, TVGS, TVTK và Nhà thầu phụ về công tác thi công từ giai đoạn khởi công đến khi công trình hết bảo hành, thanh lý hợp đồng;\n- Quản lý, chịu trách nhiệm, giám sát tiến độ thi công, chất lượng theo đúng quy định của pháp luật và quy định nội bộ của Công ty;\n- Quản lý chi phí xây dựng trong quá trình thi công xây dựng;\n- Tổ chức công tác nghiệm thu, thanh quyết toán các công trình, theo dõi, báo cáo, đánh giá tình hình thực hiện thi công tại các công trình;\n- Chịu trách nhiệm quản lý, tổ chức giám sát, kiểm tra chặt chẽ công tác an toàn lao động, môi trường xây dựng. Theo dõi, báo cáo, đánh giá tình hình thực hiện công tác bảo hộ lao động tại các công trình;\n- Giao việc, giám sát công việc của các phòng/ ban, BĐH công trình phụ trách đảm bảo tiến độ, chất lượng theo tinh thần chỉ đạo của Chủ đầu tư và Chủ tịch HĐQT;\n- Kiểm tra, xác nhận và chịu trách nhiệm về định mức vật tư thiết bị cung cấp cho từng công trình do các phòng/ban lập;\n- Báo cáo tình hình triển khai các dự án cho Giám đốc điều hành và Chủ tịch HĐQT đúng thời hạn, kịp thời;\n- Chịu trách nhiệm về kết quả thực hiện và các công việc được giao, được phân công;\n- Chủ trì họp giao ban với các phòng ban/ đơn vị phụ trách, các Nhà thầu phụ và các đội thi công.\n2. Đối với phòng Vật tư thiết bị:\n- Kiểm tra, xác nhận, tham mưu cho Chủ tịch HĐQT hoặc Giám đốc điều hành về giá cả, chất lượng, tiến độ cung cấp, hợp đồng với các đơn vị cung cấp vật tư thiết bị từ các đề xuất của phòng Vật tư thiết bị;\n- Đôn đốc phòng VTTB và các đối tác cung cấp sản phẩm đảm bảo tiến độ công trình;\n- Kiểm tra, ký xác nhận khối lượng, giám sát và chịu trách nhiệm về chất lượng các sản phẩm của đối tác khi cấp về công trình.",
  "requirements": "- Tốt nghiệp Đại học trở lên, chuyên ngành Kỹ thuật xây dựng công trình giao thông.\n- Tối thiểu 05 – 10 năm kinh nghiệm tại vị trí tương đương.\n- Có khả năng làm việc độc lập, trung thực, sáng tạo, chịu khó.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công"
  ]
}