{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-editor-marketing/1719933.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641965",
  "title": "Nhân Viên Editor Marketing",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI VINU CARE",
  "job_description": "Công ty chuyên kinh doanh các dòng sản phẩm sức khoẻ lành mạnh, tự nhiên dành cho phân khúc trung và cao cấp. Khách hàng ở tại Việt Nam và Việt Kiều một số nước: Mỹ, Úc, Hàn Quốc, Nhật Bản, Đài Loan...\n\nCông việc vị trí editor marketing như sau:\nPhối hợp với content creator để sản xuất video theo kế hoạch .\nBiên tập và chỉnh sửa video/ hình ảnh dùng để xây kênh và chạy quảng cáo trên mạng xã hội.\nTheo dõi và đánh giá các chỉ số quan trọng của nội dung và kênh,... cải thiện và đề xuất cải thiện.\nNhận chỉ đạo của cấp trên về công việc liên quan.\n- Được đào tạo truyền nghề về ads, automation marketing,... và các hoạt động về marketing.\n- Địa chỉ làm việc: Toà V3, The Terra An Hưng, KĐT An Hưng, Phường La Khê, Quận Hà Đông, TP. Hà Nội\nCác bước khi ứng tuyển:\nBước 1: Nộp ứng tuyển tại đây\nBước 2: Công ty sẽ gửi email bản JD mô tả chi tiết\nBước 3: Sơ vấn\nBước 4: Phỏng vấn trực tiếp.",
  "requirements": "- Có kinh nghiệm về biên tập, chỉnh sửa video, hình ảnh (chưa có kinh nghiệm được đào tạo, nhưng phải là người có tư duy và yêu thích công việc này)\n- Bằng cấp từ cao đẳng trở lên.\n- Độ tuổi: 20 - 30 tuổi.\n- Ưu tiên các bạn có kinh nghiệm liên quan.\n- Giới tính: Nam.\n- Chăm chỉ, trách nhiệm, làm việc có kế hoạch.\n- Kỷ luật và chủ động trong công việc.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Làm việc nhóm",
    "Hiểu Biết Về Marketing Digital",
    "Chỉnh Sửa Nội Dung (editing)"
  ]
}