{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-phat-trien-thi-truong/1719022.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642107",
  "title": "Nhân Viên Kinh Doanh Phát Triển Thị Trường",
  "salary": "12 - 15 triệu",
  "location": "Đồng Tháp",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH JKA NÔNG NGHIỆP CÔNG NGHỆ CAO",
  "job_description": "Công ty TNHH JKA AgriHi-Tech chuyên cung cấp dịch vụ nông nghiệp: dịch vụ cày xới chuyên nghiệp, gieo sạ, trục, chạc, trang ủi đầu, đánh đường nước…. và các dịch vụ nông nghiệp trước, trong và sau thu hoạch, trên khắp đồng bằng Sông Cửu Long\nTìm kiếm, mở rộng, phát triển và duy trì mối quan hệ với khách hàng thông qua việc tìm kiếm, gặp gỡ trực tiếp khách hàng để quảng bá dịch vụ, tiếp cận nông dân, các hợp tác xã, hội nông dân và những tổ chức khác để mở rộng và làm tăng trưởng dịch vụ.\nĐảm bảo doanh số bán hàng theo chỉ tiêu được giao.\nCập nhật tình hình thị trường và kết quả công việc theo yêu cầu\nTham gia vào các khóa đào tạo và hội thảo liên quan đến nông nghiệp để nâng cao kiến thức và kỹ năng chuyên môn.",
  "requirements": "Đam mê và mong muốn học hỏi và phát triển trong lĩnh vực nông nghiệp.\nYêu cầu sức khỏe tốt, có khả năng di chuyển nhiều để gặp gỡ khách hàng\nCó khả năng làm việc độc lập, phối hợp nhóm hiệu quả và trao đổi thông tin kịp thời.\nCó kinh nghiệm, hiểu biết về máy nông nghiệp, kiến thức về canh tác lúa, kinh nghiệm làm việc với tổ chức, cơ quan nhà nước, nói chuyện trước đám đông là điểm cộng\nKỹ năng giao tiếp, đàm phán và xử lý tình huống tốt\nBiết sử dụng các phần mềm, ứng dụng trên điện thoại/máy tính để hỗ trợ công việc.\nChăm chỉ, tỉ mỉ, kiên nhẫn và trách nhiệm trong công việc",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Lập Kế Hoạch Và Tổ Chức",
    "Kỹ Năng Thuyết Trình Và Thuyết Phục",
    "Kỹ Năng Phân Tích Thị Trường Và Khách Hàng",
    "Kỹ năng xây dựng mối quan hệ"
  ]
}