{
  "url": "https://www.topcv.vn/viec-lam/ky-su-giam-sat-co-dien-lanh-mep/1719282.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746637675",
  "title": "Kỹ Sư Giám Sát Cơ Điện Lạnh (MEP)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN CƠ ĐIỆN LẠNH NP VIỆT NAM",
  "job_description": "Giám sát thi công hệ thống cơ điện lạnh (MEP) bao gồm: điện, nước, điều hòa không khí, thông gió, phòng cháy chữa cháy... tại công trình theo bản vẽ và tiêu chuẩn kỹ thuật.\nKiểm soát tiến độ, chất lượng và an toàn lao động trong quá trình thi công.\nKiểm tra, nghiệm thu vật tư, thiết bị đầu vào tại công trình.\nPhối hợp với các đội thi công, nhà thầu phụ và các bộ phận liên quan để đảm bảo công việc đúng kế hoạch.\nĐọc và triển khai bản vẽ kỹ thuật, bóc tách khối lượng, đề xuất giải pháp thi công hiệu quả.\nTham gia nghiệm thu nội bộ, nghiệm thu với tư vấn giám sát và chủ đầu tư.\nBáo cáo công việc hàng ngày/tuần cho cấp trên.\nHỗ trợ xử lý các vấn đề kỹ thuật phát sinh tại công trường.\nThực hiện các công việc khác theo sự phân công của cấp quản lý.",
  "requirements": "Tốt nghiệp Đại học/Cao đẳng chuyên ngành Cơ điện, Nhiệt lạnh, Kỹ thuật MEP hoặc các ngành liên quan.\nTối thiểu 2 năm kinh nghiệm giám sát thi công cơ điện lạnh tại công trình dân dụng/công nghiệp.\nNắm vững tiêu chuẩn kỹ thuật MEP, quy trình thi công và các quy định pháp luật liên quan.\nKỹ năng đọc hiểu bản vẽ kỹ thuật, sử dụng thành thạo AutoCAD, MS Project và các phần mềm kỹ thuật liên quan.\nCó khả năng làm việc độc lập, chịu được áp lực công việc cao.\nTrung thực, trách nhiệm, cẩn thận, có tinh thần cầu tiến.\nƯu tiên ứng viên có chứng chỉ giám sát hành nghề.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Điện/Điện tử/Viễn thông",
    "Thiết kế và Kiến trúc",
    "Điện/Tự động hoá",
    "Kỹ sư cơ điện",
    "Làm Việc Chăm Chỉ Và Chịu Được Áp Lực Công Việc",
    "Biết Sử Dụng Phần Mềm Thiết Kế Chuyên Ngành (autocad, Revit Mep, ...)"
  ]
}