{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-ke-toan-tong-hop-lam-duoc-thue-bctt/1719008.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642055",
  "title": "Nhân Viên Kế Toán Tổng Hợp Làm Được Thuế & BCTT",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN AZADO TOÀN CẦU",
  "job_description": "Quản lý hệ thống kế toán-hoá đơn- chứng từ của công ty\nĐối chiếu công nợ với khách hàng - ngân hàng;\nTính toán lương, bảo hiểm nhân viên…\nKiểm soát quá trình tạo các loại chứng từ, sổ sách; quy trình kiểm kê tài sản;\nLập bảng cân đối kế toán; Xem xét báo cáo tài chính của công ty.\nGiám sát công tác lưu trữ các loại sổ sách kế toán, hóa đơn - chứng từ gốc của công ty theo quy định\nLập Báo Cáo Tài Chính\nPhối hợp định kỳ với kế toán viên; lập- trình bày báo cáo tài chính tóm tắt tình hình sản xuất kinh doanh của công ty.\nThường xuyên tổ chức kiểm kê tài sản và dòng tiền liên quan đến hoạt động kinh doanh hoặc lợi ích của công ty.\nPhân tích biến động tài chính và đề xuất các giải pháp tối ưu chi phí.\nQuyết toán Thuế\nKê khai thuế GTGT, TNCN, TNDN định kỳ theo quy định pháp luật.\nLập báo cáo thuế hàng tháng, quý và năm; thực hiện quyết toán thuế.\nLàm việc với cơ quan thuế khi cần (giải trình, đối chiếu, hoàn thuế...).\nThực hiện các nhiệm vụ khác theo yêu cầu của BLĐ",
  "requirements": "Trình độ: tốt nghiệp Đại học chuyên ngành Kế toán – Tài chính\nCó kinh nghiệm 2 - 3 năm làm việc ở vị trí tương đương\nNắm vững các nghiệp vụ kế toán Khả năng phân tích, tổng hợp và viết báo cáo\nSử dụng thành thạo các phần mềm kế toán, vi tính văn phòng (đặc biệt là excel)\nCẩn thận, trung thực, có trách nhiệm với công việc\nCó nghiệp vụ tốt về thu hồi công nợ, quản lý kho và xuất hàng, xử lý BCTC - Thuế",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Thuế doanh nghiệp",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "Excel Thành Thạo (vlookup, Pivot Table)",
    "Báo Cáo Tài Chính (bctc)",
    "Kỹ năng giao tiếp"
  ]
}