{
  "url": "https://www.topcv.vn/viec-lam/graphic-designer-thiet-ke/1719324.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Graphic Designer (Thiết Kế)",
  "salary": "15 - 25 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công ty Cổ phần viễn thông FPT\nPro Company",
  "job_description": "1. Phát triển bộ nhận diện thương hiệu\nThiết kế bộ nhận diện thương hiệu và brand guide nhằm đảm bảo tính nhất quán thương hiệu.\nĐề xuất ý tưởng, concept, décor và sáng tạo nội dung theo kế hoạch, chiến dịch.\nGiám sát và đảm bảo quá trình thi công, sản phẩm, in ấn đúng chất liệu, vật liệu, màu sắc, thẩm mỹ của các đơn vị thi công, cung ứng.\n2. Thiết kế đồ họa/Video editor\nThiết kế đồ họa, hiệu ứng hình ảnh, dựng video chất lượng cao theo các chiến dịch, ý tưởng lớn, truyền thông và các hoạt động xúc tiến tiếp thị thương hiệu.\nThiết kế các sản phẩm in ấn như phông nền, áp phích, nhãn dán, tờ rơi và chịu trách nhiệm giám sát chất lượng thi công & triển khai.\nQuay phim, chụp hình sản phẩm, không gian, sự kiện,...\n3. Trách nhiệm khác\nLên kế hoạch và báo cáo kết quả công việc sáng tạo.\nTham gia vào các dự án sáng tạo của công ty và đồng hợp tác sáng tạo với đối tác.\nTham gia cùng phòng marketing đi thị trường và chi nhánh để hiểu hơn về khách hàng, đối thủ, nội tại doanh nghiệp.\nThực hiện các công tác hành chính cơ bản: đề xuất, đề nghị, phê duyệt,...",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học trở lên các chuyên ngành liên quan đến Thiết kế đồ họa, Truyền thông đa phương tiện,...\nƯu tiên ứng viên có kinh nghiệm từ 3 – 5 năm làm việc tại vị trí tương đương.\nƯu tiên ứng viên có kinh nghiệm trong ngành công nghệ hoặc đã từng làm việc cho các Agency.\nSử dụng thành thạo các phầm miền như: Adobe Photoshop, Illustrator, Premiere, After effect... và các công cụ thiết kế liên quan. Có kiến thức về sử dụng AI là 1 lợi thế.\nCó Kiến thức về creative, graphic design, Typography...\nCó hiểu biết về in ấn, chất liệu in ấn.\nCó kỹ năng và kinh nghiệm biết quay video, chụp hình.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Công nghệ Thông tin",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Software Design",
    "Thiết kế Đồ hoạ/Giao diện/Trải nghiệm",
    "Thiết kế đồ họa (Graphic Design)",
    "Việc làm IT",
    "Adobe Photoshop",
    "Adobe Illustrator",
    "Adobe Premiere",
    "Sử Dụng Thành Thạo Phần Mềm Thiết Kế Đồ Họa (photoshop, Illustrator, Indesign)",
    "Khả Năng Sáng Tạo Và Tư Duy Hình Ảnh",
    "Hiểu Biết Về Nguyên Tắc Thiết Kế (màu Sắc, Bố Cục, Typography)",
    ""
  ]
}