{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-marketing/1719512.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Trưởng Nhóm Marketing",
  "salary": "15 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH CÔNG NGHỆ EDENT",
  "job_description": "1. Xây dựng và triển khai chiến lược marketing\nLên kế hoạch, tổ chức và triển khai các chiến dịch marketing cho Sàn Nha Khoa (bao gồm Digital Marketing, Content Marketing, Trade Marketing,...).\nXây dựng chiến lược thương hiệu, phát triển nội dung và thông điệp nhất quán trên tất cả các nền tảng.\nĐịnh hướng kế hoạch quảng cáo trả phí (Facebook Ads, Google Ads, Zalo Ads...) và tối ưu chi phí quảng cáo.\nPhối hợp với các phòng ban khác (bán hàng, chăm sóc khách hàng, sản phẩm) để tối ưu hiệu quả chiến dịch marketing.\n2. Quản lý và phát triển đội nhóm\nXây dựng, đào tạo và phát triển đội ngũ marketing nội bộ (content, thiết kế, quảng cáo,...).\nPhân công công việc hợp lý, theo dõi và đánh giá hiệu suất làm việc của từng thành viên.\nĐịnh hướng chiến lược phát triển nhân sự trong team, đảm bảo team hoạt động hiệu quả và sáng tạo.\n3. Quản lý nội dung và truyền thông thương hiệu\nLên kế hoạch nội dung cho các kênh truyền thông: Facebook, TikTok, Website, Email Marketing,...\nPhối hợp với bộ phận Content để xây dựng nội dung hấp dẫn, thu hút khách hàng và tăng nhận diện thương hiệu.\nGiám sát và đảm bảo chất lượng nội dung, hình ảnh và video đúng định hướng thương hiệu.\n4. Theo dõi, đo lường và tối ưu hiệu quả chiến dịch\nĐánh giá hiệu quả các chiến dịch marketing, tối ưu chi phí và hiệu suất quảng cáo.\nTheo dõi các chỉ số marketing: CTR, CPC, CR, ROAS,... để đưa ra quyết định điều chỉnh chiến lược.\nBáo cáo kết quả hoạt động marketing định kỳ cho Ban giám đốc.\n5. Quản lý ngân sách marketing\nXây dựng và quản lý ngân sách marketing hợp lý, tối ưu chi phí cho từng hoạt động.\nĐảm bảo việc sử dụng ngân sách đúng mục tiêu, tối ưu ROI.\n6. Nghiên cứu thị trường và đối thủ cạnh tranh\nTheo dõi xu hướng thị trường, cập nhật các phương pháp marketing mới để áp dụng.\nPhân tích và đánh giá đối thủ, tìm ra điểm mạnh, điểm yếu để đưa ra chiến lược phù hợp.\nXây dựng các chiến dịch sáng tạo để tăng lợi thế cạnh tranh của Sàn Nha Khoa.",
  "requirements": "Tốt nghiệp Đại học các ngành Marketing, Quản trị kinh doanh, Truyền thông hoặc các lĩnh vực liên quan.\nCó tối thiểu 3 năm kinh nghiệm trong lĩnh vực marketing, trong đó ít nhất 1 năm ở vị trí trưởng nhóm hoặc quản lý team.\nƯu tiên ứng viên có kinh nghiệm trong lĩnh vực thương mại điện tử, nha khoa, y tế, làm đẹp.\nTiếng Anh giao tiếp\nThành thạo các kênh quảng cáo số: Facebook Ads, Google Ads, Zalo Ads, TikTok Ads.\nCó kinh nghiệm thực chiến trong việc triển khai các chiến dịch quảng cáo hiệu quả và tối ưu ngân sách.\nBiết phân tích dữ liệu và đo lường hiệu quả chiến dịch bằng các công cụ: Google Analytics, Facebook Business Manager, Google Tag Manager, CRM, Chatbot, SEO tools...\nCó khả năng định hướng nội dung, viết kế hoạch content marketing phù hợp với từng kênh truyền thông.\nHiểu về SEO, SEM, Email Marketing, Remarketing, Affiliate Marketing là một lợi thế.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Lập Kế Hoạch Marketing",
    "Quản Lý Dự Án",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Ngân Sách",
    "Giao Tiếp Và Thuyết Trình",
    "Nghiên Cứu Thị Trường",
    "Kiến Thức Về Thương Hiệu"
  ]
}