{
  "url": "https://www.topcv.vn/viec-lam/truong-phong-tai-chinh/1719275.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Trưởng Phòng Tài Chính",
  "salary": "18 - 28 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI XÂY DỰNG DIỆU LONG",
  "job_description": "1. Quản lý, điều hành & kiểm soát công việc chung của Phòng Tài chính. Xây dựng kế hoạch công việc và phân bổ công việc khoa học, hợp lý\n2. Hoạch định, xây dựng & kiểm soát kế hoạch tài chính (vốn, tài sản, ngân hàng, dòng tiền,...)\n3. Kiểm soát dòng tiền thu, chi theo ngân sách và kế hoạch dự thu - chi\n4. Kiểm soát, quản lý nguồn vốn\n5. Cân đối, kiểm soát giá thành, xây dựng giá bảo vệ\n6. Triển khai, quản lý ứng dụng phần mềm ERP\n7. Kiểm soát kế hoạch tiêu thụ & kế hoạch thu mua hàng hóa tối ưu về ngân sách và chi phí. Lập kế hoạch ngân sách hàng năm và kiểm soát tình hình thực hiện từ các phòng ban.\n8. Hoạch định và kiểm soát chi phí giá thành.\n9. Lập báo cáo tài chính nội bộ & đối chiếu dữ liệu với thuế\n10. Một số công việc khác theo yêu cầu của Ban Lãnh đạo\n(MTCV chi tiết vui lòng liên hệ trực tiếp công ty để nhận thông tin cụ thể qua SĐT hoặc zalo)",
  "requirements": "Trình độ: tốt nghiệp Đại học trở lên các chuyên ngành Tài chính - Kế toán\nĐộ tuổi: 35 - 45. Ngoại hình ưa nhìn\nKinh nghiệm: tối thiểu 05 năm vị trí kế toán tổng hợp & tối thiểu 03 năm làm vị trí quản lý. Ưu tiên các ứng viên có kinh nghiệm trong lĩnh vực sản xuất\nCó khả năng quản lý nhân sự, xây dựng mô hình tổ chức phòng Tài chính kế toán & kiểm soát tiến độ công việc\nSử dụng thành thạo phần mềm kế toán (FAST, MISA,…) & có kinh nghiệm sử dụng và triển khai các phần mềm ERP\nChịu được áp lực công việc & tiến độ công việc cao\nKỹ lưỡng, chính xác\nĐiềm đạm, nhạy bén, chăm chỉ, chịu khó\nCó phẩm chất đạo đức tốt, trung thực, có trách nhiệm và tinh thần cầu tiến",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Hoạch định tài chính",
    "Kĩ năng phân tích tổng hợp",
    "Quản Lý Nhân Sự",
    "Biết Phần Mềm Kế Toán",
    "Quản Lý Ngân Sách",
    "Lập Kế Hoạch Tài Chính",
    "Kiểm Soát Chi Phí"
  ]
}