{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-ke-toan-tong-hop/1719042.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Chuyên Viên Kế Toán Tổng Hợp",
  "salary": "15 - 18 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ ĐỒ UỐNG VIETBLEND",
  "job_description": "Thực hiện công tác kế toán tổng hợp cho toàn bộ hoạt động kinh doanh chuỗi cửa hàng đồ uống.\nHạch toán đầy đủ, chính xác các nghiệp vụ kế toán phát sinh hàng ngày. Quản lý, kiểm soát số liệu kế toán: doanh thu, chi phí, công nợ, tồn kho nguyên vật liệu, tài sản cố định,...\nKiểm soát định mức, hàng tồn kho, kiểm kê định kỳ và phối hợp cùng quản lý cửa hàng giải trình chênh lệch kho.\nThực hiện kê khai và lập báo cáo thuế theo đúng quy định.\nLập, kiểm tra và tổng hợp các báo cáo tài chính định kỳ (tháng, quý, năm).\nPhối hợp với các bộ phận khác kiểm soát chi phí, dòng tiền, đề xuất phương án tiết kiệm, tối ưu chi phí vận hành.\nLàm việc với cơ quan thuế, bảo hiểm, kiểm toán, ngân hàng, các đối tác liên quan.\nSử dụng thành thạo Excel để tổng hợp, phân tích và xử lý số liệu kế toán.\nTham mưu, tư vấn cho Ban lãnh đạo về các vấn đề tài chính, kế toán.",
  "requirements": "Giới tính: Nữ, độ tuổi từ 26 – 38.\nTốt nghiệp đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.\nCó từ 2 năm kinh nghiệm ở vị trí Kế toán tổng hợp, ưu tiên ứng viên đã làm cho chuỗi cửa hàng, F&B, bán lẻ.\nThành thạo kỹ năng Excel (biết dùng Pivot Table, VLOOKUP, SUMIFS, các hàm phân tích số liệu chuyên sâu...).\nAm hiểu các chuẩn mực kế toán, quy định về thuế hiện hành.\nCẩn thận, trung thực, có trách nhiệm trong công việc.\nKỹ năng giao tiếp, xử lý số liệu và phân tích tài chính tốt.",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Kế Toán Tổng Hợp",
    "Kiểm Tra Báo Cáo Tài Chính",
    "Phân Tích Báo Cáo Tài Chính",
    "Thành Thạo Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting, Sap)",
    "Làm Việc Độc Lập Và Nhóm"
  ]
}