{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-mua-hang-xuat-nhap-khau-luong-cung-upto-16-trieu-nghi-thu-7-chu-nhat/1719200.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Nhân Viên Mua Hàng Xuất Nhập Khẩu (Lương Cứng Upto 16 Triệu, Nghỉ Thứ 7 - Chủ Nhật)",
  "salary": "Tới 16 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ GIẢI PHÁP EMS",
  "job_description": "Triển khai toàn bộ hoạt động mua hàng Xuất khẩu và Nhập khẩu theo yêu cầu mua hàng, đảm bảo bàn giao bàn giao hàng hóa đúng tiến độ, đúng địa điểm; đủ, chuẩn về số lượng, chất lượng và hồ sơ giấy tờ hàng hóa đi kèm theo yêu cầu của Hợp đồng/đơn hàng đã ký với khách hàng.\nPhối kết hợp với các Bộ phận khác thực hiện thành công việc trao đổi và bàn giao nghiệm thu đầy đủ toàn bộ Hồ sơ chất lượng, thanh quyết toán của các Hợp đồng/Đơn hàng bán ra, mua vào.\nTuân thủ đúng và đầy đủ các quy định, nội quy, quy chế về công tác bảo mật, thực thi văn hóa làm việc, lưu trữ hồ sơ của công ty\nBáo cáo kết quả theo quy định và yêu cầu của cấp trên.\nThực hiện các công việc khác có liên quan đến công việc theo sự phân công của cấp trên.\nCác công việc, hoạt động đoàn thể chung của công ty theo yêu cầu.",
  "requirements": "Chúng tôi cho rằng Bạn sẽ là ứng viên phù hợp để phỏng vấn nếu Bạn đảm bảo và tự tin đáp ứng các tiêu chí sau:\nTốt nghiệp từ Cao đẳng trở lên;\nLàm việc với tư duy dịch vụ khách hàng, làm việc nhóm và định hướng kết quả\nSử dụng Tiếng anh, phần mềm Word, Excel thành thạo trong công việc.\nGiao tiếp tự tin, nhanh nhẹn.\nCó tối thiểu 03 năm kinh nghiệm làm việc ở vị trí mua hàng xuất-nhập khẩu\nLưu ý: Phòng Nhân sự sẽ gửi Thư mời phỏng vấn trong vòng 8h làm việc với CV được đánh giá là phù hợp.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Quản Lý Hàng Tồn Kho",
    "Đàm Phán Giá Cả Và Điều Khoản Hợp Đồng",
    "Thu Mua Hàng Hóa",
    "Kỹ Năng Kiểm Soát Chất Lượng Hàng Hóa",
    "Xử Lý Giấy Tờ Xuất Nhập Khẩu",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Kỹ năng đàm phán",
    "Tin học văn phòng",
    "Kỹ năng giải quyết vấn đề",
    "Ngoại Ngữ (anh, Trung,...)",
    ""
  ]
}