{
  "url": "https://www.topcv.vn/viec-lam/marketing-leader-truong-nhom-marketing/1719159.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641872",
  "title": "Marketing Leader - Trưởng Nhóm Marketing",
  "salary": "Tới 25 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Adpia",
  "job_description": "1. Công việc chính\n- Lập kế hoạch truyền thông, quản lý và tối ưu các kênh Digital Marketing (Facebook, Google, Youtube, Tiktok...) theo kinh phí được phê duyệt nhằm quảng bá thương hiệu, thu hút khách hàng tiềm năng.\n- Tạo và quản lý các chiến dịch quảng cáo nhằm tăng sự nhận diện công ty và thương hiệu.\n- Phân tích, theo dõi, đo lường hiệu quả các chiến dịch quảng cáo, từ đó đưa ra các đề xuất và phương án nâng cao hiệu quả từng chiến dịch.\n- Nghiên cứu đối thủ, insight của khách hàng mục tiêu từ đó đề xuất các kênh và hình thức quảng cáo phù hợp và hiệu quả\n- Phối hợp xây dựng, triển khai dự án E-commerce của công ty\n- Báo cáo và thực hiện các công việc khác theo yêu cầu của cấp trên\n2. Quản lý bộ phận\n- Đề ra mục tiêu cụ thể của team & từng thành viên trong team, từ đó theo sát tiến trình để đạt được mục tiêu đề ra.\n- Quản lý và điều phối các hoạt động liên quan tới các hạng mục Digital cho các nhân sự trong team.\n- Đào tạo, phát triển kiến thức chuyên môn (về marketing chung & xu hướng quảng cáo nói riêng) cho các thành viên trong team.\n- Mở rộng kết nối với các đối tác quảng cáo & xây dựng mối quan hệ để hỗ trợ cho hoạt động phát triển chung của team.",
  "requirements": "1. Bắt buộc:\n- Kinh nghiệm ở vị trí Digital Marketing ở nhiều mảng kinh doanh từ 3 năm trở lên.\n- Nắm rõ kiến thức về SEO.\n- Biết chạy Facebook Ads, Google Ads.\n- Có kỹ năng quản lý nhóm, xây dựng truyền thông cho các sự kiện On-offline của công ty.\n- Kỹ năng làm báo cáo (Excel/Powerpoint) (bắt buộc).\n- Kỹ năng trình bày.\n- Tỉ mỉ, cẩn thận, trung thực, tác phong làm việc chuyên nghiệp.\n- Chủ động trong công việc, tuân thủ deadline và kỷ luật công việc.\n2. Lợi thế khi:\n- Có kinh nghiệm làm việc tại phòng sản xuất, quay dựng của các công ty truyền thông, giải trí hoặc công ty có lĩnh vực Marketing Video là lợi thế.\n- Có hiểu biết cơ bản về Design và Content.\n- Có khả năng giao tiếp tiếng Anh cơ bản",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager",
    "Lập Kế Hoạch Chiến Lược Marketing",
    "Quản Lý Dự Án Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Ngân Sách Marketing",
    "Xây Dựng Thương Hiệu"
  ]
}