{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-tong-giam-doc/1719675.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Trợ Lý Tổng Giám Đốc",
  "salary": "12 - 15 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty TNHH Thời trang ATP Việt Nam",
  "job_description": "1. Hỗ trợ quản lý và điều phối công việc\n- Theo dõi lịch trình, sắp xếp và nhắc lịch làm việc, lịch công tác của Tổng Giám đốc.\n- Chuẩn bị tài liệu, hồ sơ, slide thuyết trình cho các buổi họp, làm việc, gặp gỡ đối tác hoặc các sự kiện quan trọng.\n- Ghi biên bản cuộc họp, tổng hợp kết luận và theo dõi tiến độ thực hiện các công việc được giao từ Tổng Giám đốc.\n- Hỗ trợ quản lý danh sách đầu việc theo ngày/tuần/tháng, đảm bảo không bỏ sót các hạng mục quan trọng.\n- Là đầu mối truyền đạt và phản hồi thông tin giữa Tổng Giám đốc và các phòng ban, nhân sự trong Công ty. Thực hiện phân tích, đánh giá và báo cáo kết quả công việc của nhân viên cho Tổng giám đốc\n2. Điều phối thông tin và hỗ trợ hành chính\n- Soạn thảo, rà soát và lưu trữ các loại văn bản: công văn, email, hợp đồng, báo cáo, biên bản làm việc...\nQuản lý hệ thống tài liệu, hồ sơ của Tổng Giám đốc một cách bảo mật – khoa học.\nTheo dõi, giám sát tiến độ thực hiện công việc liên quan đến nhân sự, ngân sách của công ty\nTiếp nhận, xử lý các tờ trình, đề xuất, báo cáo từ phòng ban; tổng hợp và trình lên Tổng Giám đốc.\n3. Hỗ trợ đối ngoại và hợp tác chiến lược\n- Sắp xếp lịch tiếp khách, họp với các đối tác trong và ngoài nước: KOLs, thương hiệu lớn, ngân hàng, bảo hiểm, sàn TMĐT (Shopee, Tiktok...).\n- Trực tiếp làm việc hoặc cùng Tổng Giám đốc đàm phán, trao đổi với đối tác về các nội dung hợp tác chiến lược, sản phẩm, truyền thông, phân phối...\n- Hỗ trợ triển khai các kế hoạch hợp tác, ký kết thỏa thuận, chiến dịch đồng thương hiệu, tổ chức sự kiện, hội thảo...\n- Cùng Tổng Giám đốc tham gia các hoạt động đối ngoại, kết nối đối tác, đại diện công ty trong các buổi họp hoặc sự kiện quan trọng.\n4. Tham mưu và hỗ trợ chiến lược kinh doanh\n- Thu thập thông tin thị trường, dữ liệu ngành, chính sách sàn TMĐT... để phân tích, đánh giá cơ hội hợp tác và tiềm năng tăng trưởng.\n- Phối hợp với các phòng ban xây dựng báo cáo hiệu quả hoạt động kinh doanh, KPI, chi phí – đề xuất cải tiến theo từng giai đoạn.\n- Hỗ trợ Tổng Giám đốc xây dựng biểu mẫu, kế hoạch, quy trình phục vụ quản trị, giám sát vận hành toàn hệ thống.\n- Theo dõi, đánh giá tiến độ thực thi các kế hoạch kinh doanh, đồng thời đề xuất giải pháp xử lý rủi ro hoặc phát triển thêm kênh mới.\n5. Các công việc linh hoạt khác theo chỉ đạo\n- Hỗ trợ Tổng Giám đốc trong các hoạt động nội bộ quan trọng: định hướng nhân sự, tổ chức họp chiến lược, hoạt động đào tạo đội ngũ...\n- Hỗ trợ truyền thông nội bộ các thông điệp từ cấp lãnh đạo đến toàn công ty một cách linh hoạt, đúng tinh thần thương hiệu.\n- Thực hiện các đầu việc đặc thù hoặc gấp theo yêu cầu trực tiếp từ Tổng Giám đốc.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành Kinh doanh, Truyền thông, Quản trị Nhân sự hoặc các ngành liên quan.\n- Tiếng Anh thành thạo: đặc biệt là kỹ năng giao tiếp, đọc – viết email, soạn thảo văn bản chuyên nghiệp (bắt buộc).\n- Có tư duy hệ thống, logic và khả năng xử lý công việc đa nhiệm tốt.\n- Giao tiếp khéo léo, tinh tế; tự tin làm việc với các cấp quản lý và đối tác chiến lược.\n- Thành thạo Microsoft Office (PowerPoint, Excel); ưu tiên biết sử dụng Notion, Google Workspace.\n- Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương. Ưu tiên ứng viên đã từng làm việc trong các lĩnh vực: Kinh doanh, FMCG, Truyền thông, Quản lý dự án, Nhân sự cấp cao hoặc môi trường startup.\n- Nhanh nhẹn, chủ động, có tư duy tổ chức công việc khoa học, và khả năng làm việc độc lập. Sẵn sàng đi công tác và đồng hành cùng Ban Lãnh đạo trong các dự án quan trọng\n- Yêu thích thời trang, đam mê kinh doanh, có năng lực mở rộng và duy trì mối quan hệ với đối tác và khách hàng\n- Chịu được áp lực cao, tinh thần cầu tiến và sẵn sàng đón nhận thử thách.\n- Thái độ cầu tiến, chuyên nghiệp, tinh thần chủ động và học hỏi liên tục.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "khả năng làm việc độc lập và theo nhóm",
    "Quản Lý Thời Gian Hiệu Quả",
    "Giao Tiếp Xuất Sắc (viết Và Nói)",
    "Kỹ Năng Tổ Chức Và Lập Kế Hoạch",
    "Kỹ Năng Xử Lý Văn Bản Chuyên Nghiệp",
    "Kỹ Năng Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)"
  ]
}