{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-cao-cap-phan-tich-du-lieu-kinh-doanh/1719489.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642247",
  "title": "Chuyên Viên Cao Cấp Phân Tích Dữ Liệu Kinh Doanh",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty CP Kinh doanh F88\nPro Company",
  "job_description": "A. MÔ TẢ CÔNG VIỆC:\n1. Nội dung công việc:\nNghiên cứu, tham mưu cho ban Lãnh đạo và trực tiếp xây dựng bộ chỉ tiêu KPIs và Chính sách thưởng nhằm đảm bảo tăng hiệu suất bán và dễ dàng trong vận hành hàng từ Chính sách.\nPhân tích và đánh giá hiệu quả của chính sách theo nhiều chiều khác nhau hàng tháng và đột xuất kèm đề xuất cải tiến kịp thời.\nQuản lý và phân bổ quỹ thưởng của Khối kinh doanh nhằm thúc đẩy thực hiện các chỉ tiêu kinh doanh trên toàn hệ thống.\nPhối hợp cùng các khối và phòng ban liên quan (Tài chính, Nhân sự, KDML,...) để xây dựng kế hoạch kinh doanh và mô hình tài chính;\nXây dựng và quản lý các dự án liên quan đến chính sách thưởng và incentives của đội ngũ kinh doanh.\nNghiên cứu và tham khảo các chính sách thưởng trên thị trường ngành, đảm bảo chính sách của Công ty là cạnh tranh so với thị trường.\nXây dựng và chủ trì thực hiện với các bên liên quan về Quy trình từ giao Kế hoạch/KPIs; Soạn thảo ban hành và truyền thông, hướng dẫn về KPIs/CS thưởng tới toàn bộ đội ngũ Kinh doanh.\nHỗ trợ CBQL/Cán bộ thúc đẩy bán đầu mối sử dụng chính sách lương kinh doanh như 1 công cụ điều chỉnh hành vi của CVKD và hỗ trợ CVKD nắm rõ chính sách, vận dụng hiệu quả trong việc nâng cao kết quả bán;\nGiám sát việc thực hiện đối soát kết quả KPI, Incentives tới các đơn vị thuộc Kinh doanh mạng lưới (KDML); Tổ chức tiếp nhận và giải đáp các vướng mắc, xử lý ngoại lệ của đội ngũ bán về KPIs và chi trả.\nThực hiện báo cáo về thực tế sử dụng ngân sách, đề xuất các phương án tối ưu hiệu quả sử dụng ngân sách.\nTham gia xây dựng báo cáo dễ hiểu và cập nhật cho lực lượng bán hàng về KPI, CS thưởng.\nThực hiện các công việc khác theo phân công.\n2. Thời gian làm việc: 08h30 - 17h30 (Thứ Hai - Thứ Sáu)",
  "requirements": "B. YÊU CẦU CÔNG VIỆC:\nTốt nghiệp Đại học trở lên, các chuyên ngành Tài chính, Kinh tế, Ngân hàng hoặc các ngành liên quan\nKiến thức về Phân tích và Lập kế hoạch\nCó tối thiểu 03 năm kinh nghiệm trong các mảng phân tích tài chính, phân tích kinh doanh, lập kế hoạch và đánh giá hiệu quả kinh doanh, thúc đẩy kinh doanh tại các tổ chức tài chính, bán lẻ.\nCó kinh nghiệm xây dựng các báo cáo tổng hợp, báo cáo định kỳ.\nNhạy bén kinh doanh; Tư duy logic tốt\nKỹ năng phân tích (Excel; Dashboard, Power BI; SQL; Tableau...), quản lý dữ liệu thành thạo\nThành thạo PowerPoint và khả năng thuyết trình tốt",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Market Research and Analysis",
    "Business Intelligence",
    "Phân Tích Dữ Liệu Định Lượng Và Định Tính",
    "Trực Quan Hóa Dữ Liệu (tableau, Power Bi, ...)",
    "Sql Và Các Ngôn Ngữ Lập Trình (python, R, ...)",
    "Xây Dựng Mô Hình Thống Kê Và Dự Báo",
    "Khai Thác Dữ Liệu (data Mining)"
  ]
}