{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-trang-thuong-mai-dien-tu/1719016.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642055",
  "title": "Nhân Viên Phát Triển Trang Thương Mại Điện Tử",
  "salary": "7 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH QUẢNG CÁO THƯƠNG MẠI XÂY DỰNG PHẠM GIA DECOR",
  "job_description": "Quản lý sàn, đăng sản phẩm mới khi có hàng\n• Tối ưu hóa nội dung, làm ảnh bìa sản phẩm\n• Lên đơn, chăm sóc khách hàng\n• Chịu trách nhiệm về các đơn hàng, khiếu nại shopee\n• Đấu giá rẻ vô địch v.v.v\nQuản Lý Sàn, Shopee + Tiki + Lazada + Tiktok",
  "requirements": "• Quản lý và phát triển đội ngũ kinh doanh, tập trung vào các sàn thương mại điện tử như Tiktok, Shopee,...\n• Lập kế hoạch bán hàng, đề xuất chương trình khuyến mãi, tối ưu doanh thu trên các sàn. Triển khai và theo dõi các chiến dịch quảng cáo như Tiktok Ads, Shopee Ads... nhằm tăng traffic và tỷ lệ chuyển đổi.\n• Chủ động liên hệ và hợp tác với các KOC/KOL có lượng người theo dõi lớn để hỗ trợ chiến dịch truyền thông, thúc đẩy doanh số.\n• Phân tích dữ liệu bán hàng, hiệu quả quảng cáo và hành vi khách hàng để cải tiến hoạt động kinh doanh.\n• Đào tạo, truyền cảm hứng và giám sát hiệu quả làm việc của đội nhóm. Tham gia vận hành và chăm sóc khách hàng nhằm đảm bảo hiệu quả toàn diện\nHiểu biết về các nền tảng sàn thương mại hiện nay Shopee - Tiktok - Lazada - Tiki\n\n- Tốt nghiệp Cao đẳng, Đại học các chuyên ngành thương mại điện tử, quản trị kinh doanh, tài chính marketing,...\n\n- Năng động, sáng tạo trong công việc\n\n- Am hiểu về công nghệ số, bán hàng đa nền tảng\n\n- Chịu được áp lực cao công việc\n\nQuyền lợi được hưởng\n\n- Làm trong môi trường trẻ trung, chuyên nghiệp\n\n- Thử việc 1 tháng\n\n- Mức lương theo năng lực 7 – 10tr ( trao đổi khi phỏng vấn)\n\n- Thời gian làm việc: Sáng 8h – 12h , Chiều 13h30 – 17h30\n\n\n-Hoa hồng từ doanh số cao",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "TikTok Content",
    "HTML",
    "CSS",
    "Javascript",
    "Kiến Thức Về Thương Mại Điện Tử",
    "Quản Lý Cơ Sở Dữ Liệu (sql Hoặc Nosql)",
    "Kiến Thức Về Hệ Thống Quản Lý Nội Dung (cms) Như Wordpress, Shopify"
  ]
}