{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-dao-tao/1719472.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642338",
  "title": "Nhân Viên Đào Tạo",
  "salary": "10 - 12 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty chuyển phát nhanh Thuận Phong chi nhánh Hồ Chí Minh (J&T Express)",
  "job_description": "1. Xây dựng kế hoạch và tổ chức Đào Tạo:\n- Soạn thảo, bổ sung và cải thiện các tài liệu đào tạo cũng như đề kiểm tra sau đào tạo.\n- Tổng hợp, phân tích, đánh giá thực tế và kiểm tra hiệu quả sau các khóa đào tạo.\n- Đứng lớp đào tạo trực tiếp hoặc online.\n2. Công tác đào tạo thực tế dưới khu vực/FC :\n- Truyền thông và hỗ trợ tài liệu, tư vấn cho khu vực về các quy trình, quy định\n- Theo dõi, thực hiện đánh giá định kỳ cho nhân viên khu vực\n- Cải thiện chất lượng sau đào tạo, tiến hành tái đào tạo .\n- Hỗ trợ các công việc tại khu vực được phân công phụ trách\n3. Tương tác với các phòng ban/cấp trên liên quan :\n- Tương tác với các phòng ban khác, tiếp nhận những nhu cầu, tài liệu đào tạo .\n- Báo cáo Tháng, Quý cho Trưởng nhóm đào tạo vào cuối mỗi Tháng, mỗi Quý.\n- Xử lý các công việc khác (nếu có) theo yêu cầu của cấp trên.",
  "requirements": "1. Yêu cầu về học vấn/kinh nghiệm:\n- Tốt nghiệp trình độ Cao Đẳng / Đại Học trở lên;\n- Có tối thiểu 1 năm kinh nghiệm đứng lớp, giảng dạy về các giáo trình, khóa học.\n2. Những kỹ năng, năng lực và ngoại ngữ yêu cầu:\n- Kỹ năng về sắp xếp thời gian công việc và xây dựng kế hoạch tốt.\n- Kỹ năng thuyết trình, truyền đạt nội dung rõ ràng, mạch lạc.\n- Kỹ năng giao tiếp và làm việc nhóm tốt.\n3. Tính cách cá nhân:\n- Chăm chỉ, tỉ mỉ, cẩn thận, vững vàng và chính xác.\n- Trung thực, thẳng thắn, trách nhiệm và dám chịu trách nhiệm.\n- Tinh thần phục vụ khách hàng và quan hệ đồng nghiệp tốt.\n- Chịu được áp lực công việc cao.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Kỹ năng giảng dạy",
    "thiết kế bài giảng",
    "Kỹ năng giao tiếp",
    "kỹ năng quản lý thời gian",
    "kỹ năng tổ chức",
    "Kỹ Năng Lập Kế Hoạch"
  ]
}