{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-xuat-nhap-khau/1719116.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Nhân Viên Xuất Nhập Khẩu",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH AMITEC",
  "job_description": "- Tiếp nhận yêu cầu/kế hoạch mua hàng: kiểm tra, đối chiếu sự phù hợp về số lượng, chủng loại hàng hóa, bảng cân đối tồn kho.\n- Lên đơn đặt hàng, hợp đồng thương mại và chuẩn bị các chứng từ cần thiết để thực hiện tạm ứng, thanh toán cho NCC.\n- Thực hiện các nhiệm vụ liên quan đến thủ tục xuất nhập khẩu\n- Chuẩn bị hồ sơ, khai báo hải quan, làm thủ tục nhập khẩu thông quan hàng hóa\n- Follow với đại lý trong quá trình làm hồ sơ thông quan lấy hàng về kho kịp tiến độ, tránh phát sinh chi phí\n- Chuẩn bị chứng từ và làm thủ tục xuất khẩu tại chỗ\n- Theo dõi tập hợp chứng từ để làm hồ sơ thanh toán cho các lô hàng và chi phí liên quan.\n- Thực hiện các công việc khác theo yêu cầu của quản lý\n- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn.",
  "requirements": "- Tốt nghiệp Cao đẳng/Đại học các ngành Ngoại thương, Logistics, Kinh doanh, Quản trị chuỗi cung ứng hoặc các ngành liên quan.\n- Có kinh nghiệm từ 02 - 03 năm trở lên trong lĩnh vực XNK hoặc mua hàng (ưu tiên ứng viên đã từng làm cả hai mảng).\n- Am hiểu quy trình nhập khẩu, khai báo hải quan và quy trình mua sắm nội địa.\n- Kỹ năng đàm phán, xử lý tình huống, giao tiếp và làm việc nhóm tốt.\n- Sử dụng và vận dụng những phần mềm công nghệ hiện đại; biết dùng phần mềm Base, SAP là lợi thế.\n- Cẩn thận, trung thực, có tinh thần trách nhiệm cao và chủ động trong công việc.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Xuất nhập khẩu/Logistics",
    "Chuyên môn Xuất nhập khẩu/Logistics",
    "Kiến Thức Về Thủ Tục Xuất Nhập Khẩu",
    "Thành Thạo Các Chứng Từ Xuất Nhập Khẩu (invoice, Packing List, Bill Of Lading,...)",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ Năng Tổ Chức Và Quản Lý Thời Gian",
    "Khả Năng Làm Việc Độc Lập Và Nhóm"
  ]
}