{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hcns-tong-hop-di-lam-ngay/1719833.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Nhân Viên HCNS Tổng Hợp- Đi Làm Ngay",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty cổ phẩn cơ khí chính xác Smart Việt Nam",
  "job_description": "Xây dựng kế hoạch và thực hiện tuyển dụng nhân sự theo nhu cầu của nhà máy (công nhân sản xuất, kỹ thuật viên, nhân viên văn phòng).\nTổ chức đào tạo hội nhập, hướng dẫn an toàn lao động cơ bản cho nhân sự mới.\nQuản lý hồ sơ nhân sự, hợp đồng lao động, bảo mật thông tin nhân viên.\nThực hiện chấm công (bao gồm quản lý ca kíp sản xuất), tính lương, phụ cấp độc hại, tăng ca và các chế độ đặc thù ngành sản xuất.\nThực hiện đầy đủ các thủ tục BHXH, BHYT, BHTN, BHTNLĐ-BNN và thuế TNCN cho người lao động.\nThực hiện đánh giá định kỳ, đề xuất tăng lương, khen thưởng - kỷ luật.\nPhối hợp tổ chức đào tạo an toàn lao động, quy trình sản xuất, văn hóa doanh nghiệp và kỹ năng mềm.\nSoạn thảo quyết định nhân sự: bổ nhiệm, điều chuyển, nghỉ việc.\nXây dựng và cập nhật nội quy lao động, thỏa ước lao động tập thể theo quy định mới.\nQuản lý văn phòng phẩm, đồng phục, bảo hộ lao động, tài sản công ty.\nSoạn thảo và lưu trữ văn bản hành chính nội bộ, hồ sơ xuất nhập khẩu liên quan.\nTiếp đón khách, đối tác, khách hàng nước ngoài, tiếp nhận thư từ, công văn đến - đi.\nTổ chức các hoạt động nội bộ: lễ Tết, sinh nhật, nghỉ mát, team building.\nTheo dõi và thanh toán các chi phí hành chính: điện, nước, internet, nhiên liệu...\nQuản lý công tác vệ sinh môi trường, 5S trong khu vực văn phòng và nhà xưởng.\nQuản lý bếp ăn, chất lượng bữa ăn và an toàn vệ sinh thực phẩm cho công nhân viên.\nPhối hợp công tác PCCC, an toàn lao động, an ninh trật tự, bảo vệ tài sản công ty.\nQuan hệ và làm việc với các sở, ban, ngành trong công tác pháp lý, giấy phép, hồ sơ xuất nhập cảnh.\nTham gia quản lý hệ thống ISO 9001, ISO 14001, 5S và các quy trình, chính sách liên quan.\nHỗ trợ thủ tục xuất nhập cảnh cho chuyên gia, khách hàng nước ngoài khi cần.\nThực hiện các công việc khác theo yêu cầu của Ban lãnh đạo Công ty.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị Nhân sự, Luật, Kinh tế hoặc các ngành liên quan.\nÍt nhất 3 năm kinh nghiệm ở vị trí tương đương trong các Công ty sản xuất, ưu tiên ngành cơ khí, gia công kim loại.\nHiểu biết vững về luật Lao động, BHXH, thuế TNCN, PCCC, an toàn lao động trong môi trường sản xuất.\nThành thạo tin học văn phòng (Word, Excel, Google Sheet), ưu tiên biết sử dụng phần mềm quản lý nhân sự.\nKỹ năng giao tiếp tốt, trách nhiệm, tỉ mỉ, trung thực, chịu được áp lực công việc cao.\nKỹ năng tổ chức, sắp xếp công việc khoa học, xử lý tình huống linh hoạt.\nTiếng Anh giao tiếp cơ bản (lợi thế), ưu tiên khả năng đọc hiểu tài liệu tiếng Anh kỹ thuật.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Hành chính tổng hợp",
    "Quản Lý Nhân Sự",
    "luật lao động",
    "tuyển dụng",
    "Đào tạo",
    "Đánh Giá Hiệu Suất",
    "Kỹ năng giao tiếp",
    "Kỹ năng đàm phán",
    "Tin học văn phòng",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ năng làm việc nhóm",
    "kỹ năng tổ chức",
    "",
    "",
    ""
  ]
}