{
  "url": "https://www.topcv.vn/viec-lam/project-manager-thiet-bi-van-phong-cntt/1719104.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Project Manager (Thiết Bị Văn Phòng & CNTT)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN PHÂN PHỐI DANH",
  "job_description": "MÔ TẢ CÔNG VIỆC:\n- Duy trì, chăm sóc và mở rộng mối quan hệ với các khách hàng doanh nghiệp hiện tại nhằm đảm bảo sự hài lòng và hợp tác lâu dài; đồng thời chủ động tìm kiếm và xây dựng nguồn khách hàng tiềm năng mới.\n- Quản lý và triển khai các dự án cung cấp thiết bị, vật tư văn phòng và CNTT: từ lập kế hoạch, điều phối, theo dõi đơn hàng đến kiểm soát chất lượng và tiến độ bàn giao.\n- Phối hợp chặt chẽ với nhà cung cấp, bộ phận kho, kỹ thuật và giao nhận để đảm bảo dự án vận hành đúng tiến độ và cam kết với khách hàng.\n- Chủ động liên hệ với khách hàng qua điện thoại, email hoặc gặp gỡ trực tiếp để tư vấn giải pháp, hỗ trợ kỹ thuật khi cần.\n- Phân tích xu hướng thị trường, sản phẩm và đối thủ để đề xuất chiến lược kinh doanh phù hợp. Báo cáo tiến độ dự án, doanh số và hiệu quả kinh doanh định kỳ cho Ban Giám đốc.",
  "requirements": "YÊU CẦU CÔNG VIỆC:\n1. Tốt nghiệp từ Cao đẳng chuyên ngành: Kinh tế, Quản trị kinh doanh, Công nghệ thông tin hoặc các ngành nghề liên quan\n2. Có ít nhất 2 năm kinh nghiệm trong lĩnh vực kinh doanh, ưu tiên trong mảng thiết bị văn phòng và công nghệ thông tin\n3. Am hiểu cơ bản về các loại thiết bị văn phòng là một lợi thế\n4. Kỹ năng quản lý dự án: lập kế hoạch, phân công công việc, xử lý tình huống linh hoạt\n5. Kỹ năng giao tiếp, thuyết phục tốt và khả năng xử lý vấn đề với khách hàng và đối tác\n6. Thành thạo vi tính văn phòng (đặc biệt là Excel và PowerPoint); ưu tiên ứng viên biết sử dụng phần mềm quản lý bán hàng hoặc quản lý dự án\n7. Tinh thần học hỏi, chủ động trong công việc, chịu được áp lực và sẵn sàng đi công tác khi cần\n8. Có laptop cá nhân phục vụ công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Kinh doanh/Bán hàng khác",
    "Chuyên môn Kinh doanh/Bán hàng khác",
    "Quản Lý Dự Án",
    "Giao tiếp hiệu quả",
    "Quản Lý Rủi Ro",
    "Kinh Nghiệm Đàm Phán"
  ]
}