{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-truyen-thong-marketing/1719069.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Chuyên Viên Truyền Thông - Marketing",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH GIÁO DỤC ĐÀO TẠO MẸ YÊU CON",
  "job_description": "Lập kế hoạch, quản lí kế hoạch và ngân sách hoạt động truyền thông, MKT hàng năm\nTriển khai hoạt động truyền thông, MKT cho thương hiệu, sản phẩm dịch vụ trên các kênh digital (Facebook, Tik tok, Google ads,...)\nQuản trị các kênh truyền thông do công ty làm chủ: website/ Facebook, Tiktok, Youtube, Zalo,... bao gồm các công việc: sản xuất, biên tập và xuất bản nội dung ở các định dạng khác nhau (hình ảnh, bài viết, video)\nPhối hợp và quản lí các agency thuê ngoài đảm bảo dịch vụ hiệu quả và tối ưu chi phí cho công ty.\nĐo lường các hoạt động/ chiến dịch quảng cáo và hiệu quả của hoạt động truyền thông hàng tháng.\nTham gia tổ chức các sự kiện thương hiệu, thương mại hợp tác với các đối tác nhằm quảng bá sản phẩm, dịch vụ của công ty.\nPhụ trách các hoạt động, sự kiện và công tác truyền thông nội bộ trong tổ chức, phối hơp với bộ phận HR, Tuyển dụng, Vận hành dịch vụ để triển khai các hoạt động này hiệu quả, phù hợp với định hướng văn hoá doanh nghiệp của công ty.\nThực hiện các công việc khác theo sự phân công của BLĐ",
  "requirements": "Tốt nghiệp đại học chuyên ngành MKT, Báo chí, Truyền thông đa phương tiện, Quan hệ công chúng hoặc các ngành có liên quan\nCó ít nhất 2 năm kinh nghiệm ở vị trí tương đương\nKỹ năng lập kế hoạch hoạt động/sự kiện và thực thi kế hoạch\nKỹ năng giao tiếp tốt, thích làm việc với con người và có khả năng hoạt náo, kết nối đội nhóm, tập thể\nKỹ năng teamwork\nCó kỹ năng thiết kế và viết content, am hiểu về các kênh truyền thông digital",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Copywriter",
    "Marketing Digital",
    "Phân Tích Dữ Liệu Marketing",
    "Quản Lý Mạng Xã Hội",
    "Xây Dựng Chiến Lược Marketing",
    "Viết Nội Dung Marketing"
  ]
}