{
  "url": "https://www.topcv.vn/viec-lam/video-editor-fulltime-thoi-trang-nam-pattern-vietnam/1719975.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Video Editor Fulltime Thời Trang Nam Pattern Vietnam",
  "salary": "7 - 15 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY TNHH THE 1992 VIỆT NAM",
  "job_description": "Về thương hiệu: Khởi đầu từ mong muốn mang lại giải pháp thời trang cho nam giới. Sau 3 năm chuyển mình, THE 1992 chính thức đổi tên thành Pattern, tiếp tục hành trình mang tới những trải nghiệm thời trang “thoải mái” và “tiện lợi” cho phái mạnh. Song hành cùng việc tối ưu hóa hệ thống để đưa tới khách hàng dịch vụ đáp ứng được 3 mục tiêu: Thân thiện - Tiện lợi - Thời trang.\nMôi trường làm việc: Trẻ trung, sáng tạo với tinh thần cầu tiến và cởi mở tạo điều kiện để nhân sự phát triển bản thân liên tục & gia tăng thu nhập.\nVề vị trí: VIDEO EDITOR sẽ là người trực tiếp hậu kỳ và dựng các video được đăng tải trên các kênh MXH chính thức của Pattern. Ngoài ra sẽ cần tham gia vào quá trình lên ý tưởng và quay các video. Vị trí này cần những bạn có khả năng, tư duy edit tốt để tối ưu chất lượng, đảm bảo đầu ra. Đồng thời sử dụng thành thạo phần mềm dựng video.\nMô tả công việc:\nChịu trách nhiệm chính khâu dựng và hậu kỳ các video\nTham gia vào quá trình lên ý tưởng kịch bản và quay\nNghiên cứu trends, bắt trends\nChi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn",
  "requirements": "Sử dụng thành thạo các phần mềm edit video (Capcut PC, Premiere…)\nCó kỹ năng quay là lợi thế (Phone, Pocket 3)\nCó kinh nghiệm ở vị trí tương đương là một lợi thế\nSáng tạo, năng nổ, tự tin vào khả năng bắt trends và tạo trends\nCó trách nhiệm trong công việc",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Bán lẻ/Dịch vụ đời sống",
    "Phim và truyền hình/Báo chí/Xuất bản",
    "Thiết kế",
    "Quảng cáo/Sáng tạo",
    "Bán lẻ/Dịch vụ đời sống khác",
    "Phim và truyền hình",
    "Nghệ thuật/Hoạt hình/Game",
    "Photographer/Video Editor",
    "Quản Lý Thời Gian Hiệu Quả",
    "Sử Dụng Thành Thạo Phần Mềm Chỉnh Sửa Video (premiere Pro, Final Cut Pro, Davinci Resolve, Adobe After Effects)",
    "Khả Năng Kể Chuyện Bằng Hình Ảnh",
    "Kỹ Năng Dựng Phim, Cắt Ghép Video",
    "Hiểu Biết Về Màu Sắc Và Ánh Sáng",
    "Khả năng giao tiếp tốt",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Hiểu Biết Về Xu Hướng Thời Trang Nam",
    "Kinh Nghiệm Làm Việc Với Các Thương Hiệu Thời Trang",
    "Có Portfolio Hoặc Showreel"
  ]
}