{
  "url": "https://www.topcv.vn/viec-lam/technical-leader-ai-product/1719128.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641919",
  "title": "Technical Leader (AI Product)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Trên 5 năm",
  "company_name": "Công ty Cổ phần Solazu",
  "job_description": "Thiết kế và triển khai kiến trúc hệ thống (system design): Bạn sẽ chịu trách nhiệm về việc xây dựng nền tảng công nghệ cho các sản phẩm AI chatbot, đảm bảo hệ thống dễ dàng mở rộng, linh hoạt và đáp ứng nhu cầu người dùng trong môi trường e-commerce và social media.\nĐánh giá và tối ưu hiệu suất hệ thống: Phân tích các điểm nghẽn (bottlenecks) trong sản phẩm AI, tối ưu multi-threading và parallel execution để xử lý hàng triệu yêu cầu từ người dùng trong thời gian thực.\nReview và cải tiến mã nguồn: Đảm bảo mã nguồn dễ bảo trì, tối ưu performance, đáp ứng được yêu cầu của sản phẩm và có thể scale khi người dùng tăng lên.\nĐưa ra giải pháp kỹ thuật cho các vấn đề của sản phẩm: Phối hợp cùng các team Product, AI/ML, QA để giải quyết các vấn đề liên quan đến hiệu suất, bảo mật, và khả năng mở rộng của sản phẩm AI.\nPhát triển và duy trì quy trình CI/CD, testing, và monitoring cho sản phẩm chatbot, giúp việc triển khai nhanh chóng và đảm bảo chất lượng liên tục.\nMentor, đào tạo và phát triển kỹ năng cho các kỹ sư junior trong team\nLàm việc chặt chẽ với các bộ phận liên quan để phát triển các tính năng mới cho sản phẩm AI chatbot, như cá nhân hoá trải nghiệm người dùng, nâng cao khả năng tự học của hệ thống AI và cải thiện độ chính xác của chatbot.",
  "requirements": "Tối thiểu 5 năm kinh nghiệm phát triển sản phẩm với Python, với trải nghiệm thực chiến trong môi trường production.\nÍt nhất 1-2 năm kinh nghiệm ở vai trò Technical Lead hoặc chủ động dẫn dắt dự án, mentor đồng đội.\nKỹ năng system design vững vàng; có khả năng phân tích, thiết kế hệ thống từ nhỏ đến phức tạp.\nKinh nghiệm xử lý performance optimization, multi-threading, parallel execution.\nHiểu biết về mô hình phát triển SaaS product, quy trình CI/CD, monitoring.\nĐam mê, yêu thích công nghệ AI/ML, sẵn sàng học hỏi và áp dụng vào sản phẩm.\nKỹ năng giao tiếp và phối hợp nhóm tốt.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Software Engineer",
    "Việc làm IT",
    "Quản Lý Dự Án",
    "Kiến Trúc Phần Mềm",
    "Trí Tuệ Nhân Tạo (ai) Và Học Máy (ml)",
    "Phát Triển Phần Mềm (ít Nhất 1 Ngôn Ngữ Lập Trình)",
    "Lập Kế Hoạch Và Thực Hiện Chiến Lược Kỹ Thuật",
    "Python",
    "AI",
    "SaaS",
    "System Design"
  ]
}