{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-giao-duc-khu-vuc-ha-noi-yeu-cau-tu-2-nam-kinh-nghiem-luong-cung-15-17-trieu-thuong-hoa-hong-hap-dan-di-lam-ngay/1719113.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Chuyên Viên Tư Vấn Giáo Dục Khu Vực Hà Nội, Yêu Cầu Từ 2 Năm Kinh Nghiệm, Lương Cứng 15-17 Triệu + Thưởng Hoa Hồng Hấp Dẫn, Đi Làm Ngay",
  "salary": "25 - 60 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "Công ty Cổ phần Phát triển Giáo dục quốc tế GAIA",
  "job_description": "Bạn là cầu nối giữa GAIA và các cơ sở giáo dục, đóng vai trò tư vấn chiến lược và triển khai các giải pháp giáo dục hiện đại, góp phần nâng cao chất lượng giảng dạy tại các trường học:\nTư vấn trực tiếp các chương trình giáo dục độc quyền của GAIA đến ban giám hiệu các trường Mầm non, Tiểu học, THCS theo mô hình B2B.\nChủ động liên hệ, thiết lập lịch hẹn và gặp gỡ khách hàng theo khu vực phụ trách (TP.HCM & các tỉnh lân cận).\nGiới thiệu, thuyết phục và đàm phán để ký kết hợp đồng hợp tác với các đơn vị trường học.\nChăm sóc và duy trì mối quan hệ hợp tác lâu dài với các trường hiện hữu, đảm bảo sự hài lòng và đồng hành cùng khách hàng.\nPhối hợp với các phòng ban hỗ trợ, vận hành để triển khai hiệu quả các chương trình giáo dục đã ký kết.\nLập kế hoạch, theo dõi hiệu quả làm việc và báo cáo kết quả định kỳ cho Quản lý trực tiếp, Ban Giám Đốc.",
  "requirements": "Chúng tôi đang tìm kiếm những ứng viên năng động, có đam mê với giáo dục và định hướng phát triển trong lĩnh vực tư vấn - kinh doanh B2B:\nTốt nghiệp Cao Đẳng, Đại học trở lên, ưu tiên các ngành Kinh doanh, Quản trị, Giáo dục, Tâm lý, ...\nCó tối thiểu 2 năm kinh nghiệm trong lĩnh vực bán hàng, tư vấn dịch vụ, kinh doanh B2B hoặc giáo dục.\nKỹ năng giao tiếp, thuyết trình và đàm phán xuất sắc, có khả năng tạo thiện cảm và xây dựng lòng tin với khách hàng.\nTư duy logic, chủ động trong công việc, biết lắng nghe và xử lý tình huống hiệu quả.\nNgoại hình sáng, chuyên nghiệp, phong thái tự tin, phù hợp khi làm việc với đối tác cấp lãnh đạo.\nYêu thích lĩnh vực giáo dục, mong muốn phát triển sự nghiệp bền vững và lâu dài cùng GAIA.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Giáo dục/Đào tạo",
    "Sales Giáo dục/Khoá học",
    "Sales Giáo dục/Khoá học khác",
    "Tư Vấn Giáo Dục",
    "Kỹ năng giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Thuyết Phục",
    "Hiểu Biết Về Các Chương Trình Giáo Dục",
    "Kỹ Năng Lắng Nghe Và Thấu Hiểu"
  ]
}