{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-dao-tao-ky-nang-song-khu-vuc-ha-noi-yeu-cau-tu-1-nam-kinh-nghiem-thu-nhap-len-den-15-trieu-di-lam-ngay/1719222.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Giáo Viên Đào Tạo Kỹ Năng Sống Khu Vực Hà Nội, Yêu Cầu Từ 1 Năm Kinh Nghiệm, Thu Nhập Lên Đến 15 Triệu, Đi Làm Ngay",
  "salary": "9 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Phát triển Giáo dục quốc tế GAIA",
  "job_description": "Đánh giá nhân viên và xác định điểm mạnh, điểm yếu của họ.\nDự giờ đánh giá năng lực giáo viên thực tế tại lớp học.\nXác định nhu cầu đào tạo.\nDựa trên nghiên cứu, lập kế hoạch và thực hiện các chương trình đào tạo, chuẩn bị cho nhân viên những kiến thức và kỹ năng cần thiết để làm việc tốt hơn.\nXây dựng các chương trình đào tạo hàng quý và hàng năm.\nGiám sát sự tham dự và hiệu suất thực tế của nhân viên trong chương trình đào tạo.\nTheo dõi thành công và tiến bộ của nhân viên sau đào tạo.\nMời thêm diễn giả, người hướng dẫn nếu cần thiết.\nĐảm bảo hoàn thành KPI đào tạo.\nXây dựng chương trình giảng dạy KNS cho HS THPT, THCS.\nLên kế hoạch tổ chức các chương trình, sự kiện, cho HS theo kế hoạch chuyên môn.\nHoàn thành các nhiệm vụ chuyên môn khác được giao.",
  "requirements": "1 năm kinh nghiệm làm chuyên viên đào tạo hoặc vai trò tương tự.\n1 năm kinh nghiệm thiết kế chương trình đào tạo và hội thảo.\nKhả năng lãnh đạo một quy trình đào tạo đầy đủ.\nBiết sử dụng phần mềm quản lý học tập.\nThành thạo MS Office và phần mềm cơ sở dữ liệu\nKiến thức về các phương pháp đào tạo và giảng dạy khác nhau.\nPhương pháp lập kế hoạch hiệu quả.\nKỹ năng giao tiếp, thuyết trình tốt.\nBằng cấp\nTốt nghiệp các trường chuyên ngành sư phạm, xã hội học, tâm lý học, văn học hoặc các ngành liên quan.\nƯu tiên: Có các chứng chỉ đảo tạo kỹ năng mềm có liên quan.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên bộ môn khác",
    "Kỹ năng sư phạm",
    "Kỹ Năng Giao Tiếp Và Truyền Đạt",
    "Đánh Giá Và Phản Hồi",
    "Thiết Kế Và Triển Khai Chương Trình Đào Tạo",
    "Quản Lý Lớp Học Và Học Viên"
  ]
}