{
  "url": "https://www.topcv.vn/viec-lam/account-booking-fulltime-thoi-trang-nam-pattern-vietnam/1719928.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Account Booking Fulltime Thời Trang Nam Pattern Vietnam",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THE 1992 VIỆT NAM",
  "job_description": "Về thương hiệu: Khởi đầu từ mong muốn mang lại giải pháp thời trang cho nam giới. Sau 3 năm chuyển mình, THE 1992 chính thức đổi tên thành Pattern, tiếp tục hành trình mang tới những trải nghiệm thời trang “thoải mái” và “tiện lợi” cho phái mạnh. Song hành cùng việc tối ưu hóa hệ thống để đưa tới khách hàng dịch vụ đáp ứng được 3 mục tiêu: Thân thiện - Tiện lợi - Thời trang.\nMôi trường làm việc: Trẻ trung, sáng tạo với tinh thần cầu tiến và cởi mở tạo điều kiện để nhân sự phát triển bản thân liên tục & gia tăng thu nhập.\nVề vị trí: ACCOUNT BOOKING sẽ chịu trách nhiệm các hoạt động hợp tác, review/pr sản phẩm với các KOC/KOL. Đảm bảo đầu ra chất lượng, nội dung sáng tạo phù hợp với yêu cầu của thương hiệu và đối tác, gia tăng độ nhận diện, chuyển đổi cho thương hiệu.\nMô tả công việc:\nLên ý tưởng, kế hoạch marketing, truyền thông thông qua việc booking KOL/KOC và các bên fanpage, báo chí,...\nTrực tiếp contact, làm việc với các bên đối tác.\nGiám sát chặt chẽ các hoạt động hợp tác, phân tích mức độ hoạt động xuyên suốt quá trình booking, xử lý các giấy tờ liên quan.\nXây dựng và duy trì mối quan hệ với KOL/KOCs\nTham gia vào các hoạt động phân tích thị trường nhằm cập nhật chiến lược booking định kỳ\nTham gia các công việc khác trong hoạt động Marketing theo yêu cầu của Quản lý trực tiếp",
  "requirements": "Có kinh nghiệm ít nhất 1 năm ở vị trí tương đương.\nCó khả năng xây dựng mối quan hệ tốt với các đối tác truyền thông (KOL, KOC, Báo chí…).\nCó kinh nghiệm chạy campaign truyền thông đối với Nhãn hàng, Sản phẩm.\nCó kỹ năng tin học cơ bản (Word, Excel), sử dụng thành thạo Canva\nCó khả năng sáng tạo nội dung, bắt trend tốt, tích cực hoạt động trên các nền tảng mạng xã hội.\nChủ động, tự giác cao trong công việc.\nHướng ngoại",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "KOL/KOC Manager",
    "Khả năng giải quyết vấn đề",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Khả Năng Làm Việc Độc Lập Và Nhóm",
    "Kỹ Năng Quản Lý Thời Gian Và Công Việc",
    "Hiểu Biết Về Ngành Thời Trang Nam",
    "Kỹ Năng Phân Tích Dữ Liệu",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Thời Trang"
  ]
}