{
  "url": "https://www.topcv.vn/viec-lam/sale-marketing-manager-gioi-tu-duy-manh-thuc-thi/1719047.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642293",
  "title": "Sale & Marketing Manager Giỏi Tư Duy Mạnh Thực Thi",
  "salary": "20 - 50 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH DECORNOW",
  "job_description": "Về Sales & Business Development:\nXây dựng và triển khai kế hoạch cho các kênh bán hàng online và offline.\nThiết kế chương trình bán hàng, ưu đãi và chiến dịch thúc đẩy doanh số theo từng nhóm khách hàng.\nQuản lý trực tiếp đội ngũ kinh doanh nhằm đảm bảo đạt KPIs doanh số, thị phần tháng/quý/năm.\nChủ động tìm kiếm đối tác mới, mở rộng và phát triển mạng lưới đại lý/nhà phân phối toàn quốc.\nVề Marketing:\nNghiên cứu thị trường, đối thủ và hành vi tiêu dùng và đưa ra chiến lược marketing thực chiến nhằm thúc đẩy đơn hàng.\nPhối hợp với CEO lập kế hoạch và triển khai các hoạt động marketing đa kênh:\nSEO, Content website.\nDigital Ads: Facebook Ads, Google Ads, Tiktok Ads.\nE-commerce: phát triển doanh số sàn TMĐT (Shopee, Lazada, Tiktok,...)\nĐịnh kỳ tổ chức các hoạt động Event/Activation nhằm gia tăng độ phủ thương hiệu và hỗ trợ bán hàng trực tiếp.\nQuản lý đội ngũ Marketing (content, media, digital marketing, ads) - Phân công và kiểm soát KPIs của team.\nPhối hợp cùng các bộ phận khác để tìm giải pháp triển khai xây dựng tối ưu hiệu quả AI Agent, MCP, automation, Power BI.\nVề Phân tích & Báo cáo:\nBáo cáo phân tích hiệu quả hoạt động marketing, doanh số bán hàng theo tuần/tháng/quý cho CEO.\nĐề xuất chiến lược tối ưu chi phí và tăng trưởng lợi nhuận.",
  "requirements": "Có tư duy logic tốt, nhạy bén, thích thử thách, ham học hỏi trau dồi bản thân không ngừng.\nTốt nghiệp Đại học trở lên các ngành: Quản trị kinh doanh, Marketing, Công nghệ thông tin,...\nTối thiểu 3 năm kinh nghiệm tại vị trí Sales & Marketing Manager hoặc tương đương.\nĐã từng trực tiếp chịu trách nhiệm KPIs doanh số thực tế hoặc các chỉ số tăng trưởng.\nKỹ năng leadership: có kinh nghiệm tuyển dụng, quản lý và đào tạo đội nhóm từ 10–20 người.\nChủ động, dám chịu trách nhiệm, quyết liệt trong việc đạt mục tiêu doanh thu.\nỨng viên từng làm trong lĩnh vực nội thất, hàng decor, vật phẩm tâm linh, biển hiệu quảng cáo,... là điểm cộng.\nCó đạo đức, tính cách trung thực và thiện tâm.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo",
    "Sales dịch vụ Quảng cáo/Triển lãm/Sự kiện",
    "Marketing",
    "Sales Marketing",
    "Quản Lý Đội Nhóm",
    "Phân Tích Dữ Liệu Marketing",
    "Kỹ Năng Đàm Phán Và Thương Lượng",
    "Quản Lý Ngân Sách Marketing",
    "Lập Kế Hoạch Và Triển Khai Chiến Lược Marketing",
    "Kinh Nghiệm Làm Việc Với Các Công Cụ Marketing Automation"
  ]
}