{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-qs-qc/1719099.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642435",
  "title": "Nhân Viên QS-QC",
  "salary": "16 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN QUANG PHÚC",
  "job_description": "- Rà soát khối lượng, dự toán gói thầu, các tiêu chuẩn kỹ thuật, phạm vi công việc liên quan xây dựng và phối hợp với các thành viên khác của Phòng Quản lý thi công trong quá trình xây dựng.\n- Phối hợp với Ban chỉ huy công trình thiết lập hệ thống quản lý chất lượng công trình;\n- Kiểm tra, rà soát hồ sơ thanh toán khối lượng giữa Nhà thầu phụ và công ty;\n- Kiểm tra, rà soát khối lượng đề nghị cung cấp vật tư từ Ban chỉ huy công trình đề nghị;\n- Thực hiện lập hồ sơ nghiệm thu, hồ sơ thanh toán theo từng giai đoạn với Chủ đầu tư;\n- Thực hiện lập hồ sơ thanh quyết toán công trình;\n- Thực hiện lập hồ sơ hoàn công; Thực hiện lập hồ sơ phát sinh (nếu có);\n- Liên hệ làm việc và đi gặp gỡ với các bên liên quan để phục vụ công tác hoàn thiện hồ sơ thanh quyết toán;\n- Chịu trách nhiệm về sự chính xác số liệu và hợp lệ của hồ sơ hoàn công, hồ sơ thanh quyết toán xây dựng trước Trưởng phòng và công ty;\n- Tổng hợp báo cáo khối lượng, giá trị sản lượng theo tuần, tháng, quý và năm;\n- Tiếp nhận, phân loại, sắp xếp, cập nhật, quản lý, lưu trữ toàn bộ các tài liệu, bản vẽ, hồ sơ liên quan đến các dự án theo các quy định, hướng dẫn của công ty về kiểm soát - lưu trữ tài liệu, hồ sơ;\n- Lập kế hoạch sản lượng thi công các gói thầu theo tháng, quý và năm;\n- Báo cáo tình hình thanh toán và tình trạng hoàn công từng gói thầu được phân công;\n- Phối hợp các bộ phận để hoàn thành các công việc phát sinh hàng ngày (nếu có);\n- Thực hiện nhiệm vụ khác do Cấp trên phân công.",
  "requirements": "- Độ tuổi: 30 – 45, Trình độ: Đại học trở lên\n- Chuyên ngành: Kỹ sư Xây dựng cầu đường\n- Giới tính: Nam\n- Kinh nghiệm: có kinh nghiệm 4,5 năm kỹ thuật công trình giao thông: cầu, đường.\n- Nơi làm việc: hiện tại làm việc ở công trình Củ Chi, Hóc Môn",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư cầu đường"
  ]
}