{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-quoc-te-tieng-anh-di-lam-ngay/1719859.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Nhân Viên Kinh Doanh Quốc Tế (Tiếng Anh)- Đi Làm Ngay",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty cổ phẩn cơ khí chính xác Smart Việt Nam",
  "job_description": "Tìm kiếm và phát triển cơ hội kinh doanh tại các thị trường quốc tế (ví dụ: Mỹ, EU, Úc, Anh).\nXây dựng và duy trì mối quan hệ bền vững với khách hàng, đối tác nước ngoài.\nSoạn thảo và thương lượng báo giá, hợp đồng kinh doanh bằng tiếng Anh.\nPhối hợp với các bộ phận kỹ thuật, sản xuất, logistics để đảm bảo tiến độ giao hàng và sự hài lòng của khách hàng.\nTham dự hội chợ, triển lãm quốc tế và gặp gỡ khách hàng (có thể cần đi công tác nước ngoài).\nTheo dõi xu hướng thị trường, hoạt động của đối thủ, phản hồi khách hàng để điều chỉnh chiến lược kinh doanh.\nĐạt và vượt chỉ tiêu doanh số theo tháng/quý.",
  "requirements": "Tốt nghiệp đại học chuyên ngành Quản trị Kinh doanh, Thương mại Quốc tế, Kỹ thuật Cơ khí hoặc ngành liên quan.\nCó từ 1 năm kinh nghiệm trong lĩnh vực kinh doanh quốc tế, ưu tiên trong ngành sản xuất, máy móc hoặc cơ khí chính xác.\nGiao tiếp tiếng Anh thành thạo (nghe, nói, đọc, viết); biết thêm các ngoại ngữ khác như Trung, Hàn, Nhật là một lợi thế.\nKỹ năng đàm phán, thuyết trình và xây dựng quan hệ tốt.\nHiểu biết về thủ tục xuất nhập khẩu, Incoterms và các điều kiện thanh toán quốc tế (LC, TT).\nThành thạo tin học văn phòng (Microsoft Office).\nTự tin, linh hoạt, có khả năng làm việc dưới áp lực cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate",
    "Tiếng Anh (trình Độ Giao Tiếp Lưu Loát)",
    "Kỹ năng đàm phán",
    "Kỹ năng bán hàng",
    "Kỹ năng giao tiếp",
    "kỹ năng thuyết trình",
    "Kinh Nghiệm Làm Việc Trong Lĩnh Vực Xuất Nhập Khẩu",
    "Hiểu Biết Về Các Điều Khoản Thương Mại Quốc Tế (incoterms)",
    "Kỹ Năng Sử Dụng Các Phần Mềm Crm",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng",
    "Kỹ Năng Lập Kế Hoạch Và Báo Cáo",
    "Kỹ năng giải quyết vấn đề",
    "",
    "",
    ""
  ]
}