{
  "url": "https://www.topcv.vn/viec-lam/retail-manager/1719266.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641824",
  "title": "Retail Manager",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH ALCHEMY ASIA",
  "job_description": "Key Responsibilities:\n• Manage the entire retail operations of Mercantile store & strongly improve sales\nperformance.\n• Manage the entire operations of our Event Venue.\n• Manage external suppliers’ relationship - Brand Principal Relationship\nManagement\n• Internal people management of retail executives, marketing team and\noutsourced event employees.\n\nDetailed Responsibilities\n• Manage the entire retail operations of Mercantile store & strongly improve sales\nperformance.\n• Manage the entire retail operations of Mercantile store including staffing,\nrevenue, budgets, marketing plans and Promotions.\n• Create, implement, and review all SOP, company policies and procedures\n(opening and closing cash and revenue balancing, cash on hand (float)\nmanagement, ordering, cleaning, maintenance….)\n• Create, implement, and review our sales and marketing plan for both B-to-C and\nB-to-B channels.\n• Strongly developed Retail Sales through cold calling / email outreach strategy,\nReferrals program, attending networking events,\n• Implement, maintain, and manage customers records in a sales database\ntogether with communications frequency, sales performance, and shopping\npreferences.\n• Create, Plan and Execution of annual promotion calendar for in store\npromotions (weekly & monthly deal, newsletters, emailing, cold call…)\n• Manage Online Sales (promotion, customer deliveries, collecting payment…)\n• Analyze sales and revenue reports and make weekly, monthly, and quarterly\nforecasts and making decisions about pricing and promotions in response to\ncustomer feedback.\n• Manage the marketing team (social post, promotion, website, catalogue, flyers,\nPOSM, hamper’s, gift box, events…)\n• Directly manage chamber of commerce to arrange membership deals and\nincrease Merchants brand awareness. Participate in external events to increase\nMerchants Brand awareness.\n• Coordinate, update and optimize the use of our POS system (stock control, VIP\ncard management, customer database, barcode, promotion….)\n• Manage stock: planogram, replenishment, stock orders, par levels, stock\nreceiving, inventory…\n• Arrange and send Daily reports of orders, inventory, stock input and output,\ncustomer traffic, revenue…\n• Directly manage VIP customers providing the best service\n• Dealing with customer complaints, refunds, general store enquiries\nManage the entire operations of our Event Venue.\n• Create, implement, and review our Sales and Marketing Plan for our Event\nVenue unit.\n• Identifying clients' requirements and expectations for each event\n• Handling the venue bookings, supervising all operations, ensuring that the\nlocation is equipped for hosting events and coordinating all logistical elements\nof the event.\n• Brainstorming and implementing event concepts and themes.\n• Preparing event budgets and processing invoices.\n• Managing the ground and property maintenance and supervising all staff\nmembers.\n• Organizing suppliers, caterers, staff, and entertainment.\n• Developing post-event reports on the effectiveness of each event.\n\nManage external suppliers’ relationship - Brand Principal Relationship Management\n• Manage external suppliers’ relationship, prepare sales contract, select products,\nnegotiate price, discuss monthly promotion, negotiate volume deal, organize\nevents…\n• Manage and execute the commercialization of instore brand display program\n(gondola shelves, permanent displays, window displays, luxury corner.)\nInternal people management of retail executives, marketing team and outsourced\nevent employees\n• Manage all employees including recruitment, training, supervising, appraising,\nKPI, and creating the staff.\n• Rosters\n• Responsible for allocating tasks, supporting where needed, overseeing all\nprojects, and will be required to provide regular progress updates to the\nBusiness Director.\n• Arrange training plan and agenda for entire team to have professional\nknowledge of products.\n• Complete the ad-hoc tasks as required by management.",
  "requirements": "• Have degree in marketing or business from university\n• Have at least 5+ years’ experience as Manager or Assistant Manager role of retail\noperation (ideally in similar industry)\n• Excellent communication and customer service skills and proficient in Vietnamese and\nEnglish\n• Experience in retail of international brands and luxury goods\n• Dynamic, Independent, problem-solving skills, self-motivated with a pro-active\nattitude and desire overachieve set targets and KPI’s\n• Strong understanding of inventory management and stock control\n• Strong planning and organizational skills",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Bán lẻ/Dịch vụ đời sống",
    "Sales Bán lẻ/Dịch vụ tiêu dùng",
    "Bán lẻ",
    "Sales Bán lẻ/Dịch vụ tiêu dùng khác",
    "Quản Lý Nhân Viên",
    "Quản Lý Hàng Tồn Kho",
    "Bán Hàng Và Đạt Doanh Số",
    "Phân Tích Dữ Liệu Bán Hàng",
    "Chăm Sóc Khách Hàng",
    "kỹ năng giao tiếp tiếng Anh",
    "Kỹ Năng Sử Dụng Phần Mềm Quản Lý Bán Hàng",
    "Marketing Và Quảng Cáo",
    "Kỹ năng đàm phán",
    "Phân Tích Thị Trường",
    "Kỹ Năng Huấn Luyện Nhân Viên"
  ]
}