{
  "url": "https://www.topcv.vn/viec-lam/digital-marketing-manager-truong-phong-marketing-thu-nhap-15-30-trieu/1719308.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Digital Marketing Manager - Trưởng Phòng Marketing (Thu Nhập 15-30 Triệu)",
  "salary": "15 - 30 triệu",
  "location": "Đà Nẵng",
  "experience": "2 năm",
  "company_name": "Mỹ viện Linh Châu",
  "job_description": "- Xây dựng, triển khai và giám sát các chiến lược Digital Marketing tổng thể nhằm tăng độ nhận diện thương hiệu, thu hút khách hàng tiềm năng và giữ chân khách hàng cũ.\n- Quản lý và tối ưu hóa các kênh truyền thông số: Facebook, Google, Website, Tiktok.\n- Lên ý tưởng và giám sát triển khai các chiến dịch truyền thông online.\n- Lên kế hoạch và kiểm soát ngân sách digital marketing hàng tháng/quý/năm.\n- Đo lường và báo cáo kết quả của tất cả các chiến dịch digital marketing và đánh giá dựa trên các mục tiêu được đề ra\n- Phân tích dữ liệu và hiệu quả các chiến dịch digital marketing để đưa ra các đề xuất cải thiện.\n- Quản lý team Digital (designer, content, performance...) và phối hợp với các phòng ban liên quan.\n- Nắm bắt xu hướng thị trường, công nghệ và hành vi người tiêu dùng để ứng dụng vào hoạt động truyền thông.\n- Phối hợp chặt chẽ với các bộ phận khác để nắm bắt các mục tiêu kinh doanh của công ty và lên kế hoạch, đề xuất các chiến lược phù hợp với KPI và ngân sách\n- Xây dựng và tối ưu hóa hành trình của người dùng của công ty trên các nền tảng kỹ thuật số\n- Cập nhật insight của người dùng thường xuyên. Lên kế hoạch và kiểm soát các hình ảnh về thương hiệu trên các kênh truyền thông số\n- Nắm bắt và đánh giá các xu hướng và công nghệ mới, qua đó đề xuất những đổi mới để thúc đẩy tăng trưởng kinh doanh của công ty\n- Phối hợp với team và phòng ban khác để thực hiện các chiến dịch liên quan\n- Phối hợp với các agency và đối tác, nhà cung cấp khác để triển khai các liên quan nếu cần.\nBáo cáo:\n- Báo cáo trực tiếp cho Giám đốc.\n- Báo cáo với Giám đốc định kỳ mỗi tháng một lần về tình hình thực hiện nhiệm vụ và hiệu quả hoạt động Digital Marketing, khi cần thiết phải kịp thời thỉnh thị ý kiến GĐ., bảo đảm không để hoạt động kinh doanh đình trệ và thiệt hại.\n\nKPIs\n- Giám sát công việc, quản lý nhân sự\n- Bám sát mục tiêu doanh số, khách hàng của công ty (theo tháng/quý/năm)\n- (Gián tiếp) Tăng trưởng traffic qua các kênh\n- (Gián tiếp) Tối ưu chi phí tìm kiếm khách hàng mới qua các kênh (customer acquisition cost, conversion rate, customer lifetime value)\n- (Phụ) Phối hợp với nhóm Content/Media để lên ý tưởng nội dung (hình ảnh + video)",
  "requirements": "- Ứng viên trình độ Đại học. Ít nhất 02 năm kinh nghiệm tại vị trí tương đương. Ứng viên có bằng Cử nhân hoặc Thạc sĩ về Marketing là điểm cộng\n- Kinh nghiệm 4+ năm làm việc trong lĩnh vực Digital Marketing và Thẩm mỹ\n- Có kinh nghiệm và hiểu biết sâu sắc về các nền tảng Social Media, SEO, SEM, thương mại điện tử, web analytics\n- Có khả năng làm việc, phối hợp đội nhóm tốt. Có kỹ năng thuyết trình, đàm phán, sáng tạo với tinh thần cởi mở, học hỏi nhanh nhẹn\n- Tiếng Anh tốt là một lợi thế\no Nói và viết thông thạo ít nhất 1 ngoại ngữ.\no Ngoại giao và ứng xử tốt.\n- Kinh nghiệm: Có quá trình kinh nghiệm quản lý doanh nghiệp từ 3 năm trở lên. Đã có thời gian hoạt động ở lĩnh vực chuyên môn chính từ 5 năm trở lên.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Marketing Manager"
  ]
}