{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-thu-nhap-15-20-trieu-nghi-thu-7-chu-nhat/1719148.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Kế Toán Tổng Hợp (Thu Nhập 15 - 20 Triệu, Nghỉ Thứ 7 - Chủ Nhật)",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ GIẢI PHÁP EMS",
  "job_description": "Ghi nhận, tổng hợp và kiểm soát các nghiệp vụ kế toán phát sinh theo đúng chuẩn mực kế toán và quy định của pháp luật.\nQuản lý kho vật tư - thiết bị\nTheo dõi và hạch toán doanh thu, chi phí, công nợ phải thu – phải trả, tài sản cố định, công cụ dụng cụ...\nHạch toán và theo dõi các khoản mục chi phí theo từng dự án, công trình.\nPhối hợp với bộ phận kỹ thuật, kinh doanh và PM dự án để rà soát chi phí, khối lượng và tiến độ thanh toán của từng dự án.\nThực hiện đối chiếu công nợ định kỳ với nhà cung cấp, khách hàng.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành tài chính, kế toán, quản trị\nKinh nghiệm: 03 năm kinh nghiệm kế toán trở lên. Ưu tiên ứng viên có kinh nghiệm làm việc ở Công ty về xây lắp, xây dựng, năng động sức khỏe tốt.\nCó kinh nghiệm sử dụng phần mềm kế toán (Misa/ Moka/ Fast).\nYêu cầu tư cách đạo đức tốt, nhiệt tình, trung thực, chịu khó học hỏi, không ngại việc, tuân thủ nguyên tắc của bộ phận, có chứng kiến của mình.\nKĩ năng làm việc theo nhóm tốt. Biết cách chia sẻ phối hợp với team để giải quyết các vướng mắc.\nƯu tiên những ứng viên tự chủ trong công việc, có tinh thần cầu thị trong công việc, có kỹ năng quan sát đồng đội tiếp nắm bắt giải quyết sự việc nhanh hiệu quả. Tuân thủ nguyên tắc làm việc.\nCó khả năng chịu áp lực cao trong công việc, biết tư duy phát triển bản thân, tự đánh giá tổng kết được các việc làm của mình",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Lập Báo Cáo Tài Chính",
    "Phần Mềm Kế Toán (ví Dụ: Misa, Fast Accounting)",
    "Excel (cao Cấp)",
    "Kiểm Tra Chứng Từ Kế Toán"
  ]
}