{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-tu-van-mang-tai-chinh-ngan-hang-sales-phat-trien-thi-truong-bidv-sumi-trust-thu-nhap-hap-dan/1719331.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Chuyên Viên Kinh Doanh – Tư Vấn Mảng Tài Chính Ngân Hàng (Sales Phát Triển Thị Trường)_ BIDV - SUMI TRUST (Thu Nhập Hấp Dẫn)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CHO THUÊ TÀI CHÍNH TNHH BIDV - SUMI TRUST",
  "job_description": "1. Tìm kiếm khách hàng, tiếp thị dịch vụ, tiếp nhận hồ sơ, thẩm định sơ bộ\nSearching customers, marketing, receiving and preliminary appraisal\n2. Thực hiện các công việc sau khi phê duyệt hồ sơ\nPerform works after approval\n3. Phối hợp với Công ty bảo hiểm/ Nhà cung ứng/ Bên môi giới để thực hiện các công việc liên quan\nCoordinate with Insurance Company / Supplier / Broker to perform works related\n4. Nhập dữ liệu vào hệ thống\nInput the data into the system\n5. Thực hiện các công việc, báo cáo, nhiệm vụ khác do Lãnh đạo Chi nhánh/ Trưởng phòng phân công.\nPerform other duties assigned by the Branch leader / Head of the Division.",
  "requirements": "Bằng cấp/ Education:\nTốt nghiệp Đại học hoặc cao hơn, chuyên ngành phù hợp\nUniversity graduated or higher, majors appropriate\nCó khả năng sử dụng Tiếng Anh trong công việc.\nAbility to use English at work.\nKiến thức và kỹ năng nghiệp vụ/Knowledge and technical skills\nCó kiến thức cơ bản và am hiểu về kinh tế, tài chính ngân hàng, luật pháp điều chỉnh hoạt động chuyên môn, nghiệp vụ được giao.\nHaving basic knowledge and understanding of economics, banking and finance, the laws governing assigned professional activities.\nCó kỹ năng giao tiếp, kỹ năng thuyết trình;\nHave communication skills, presentation skills;\nKỹ năng đàm phán, kỹ năng xây dựng mối quan hệ và xử lý các tình huống phát sinh;\nNegotiation skills, relationship building skills and handling situations that arise;\nCó khả năng làm việc độc lập và làm việc theo nhóm.\nAbility to work independently and work in groups.\nKhông yêu cầu kinh nghiệm\nNo experience required.\nƯu tiên/Preference:\nCó kinh nghiệm làm việc trong lĩnh lực tài chính/ ngân hàng.\nExperience in finance / banking.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn chuyên môn",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tài chính",
    "Tư vấn/Phân tích chuyên môn",
    "Tư vấn tài chính"
  ]
}