{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-noi-that-kien-truc-su-tu-1-nam-kinh-nghiem-luong-tu-10-trieu-den-15-trieu-tai-ho-chi-minh/1719142.html?ta_source=JobSearchList_LinkDetail&u_sr_id=5gY4FeL3obSFHnBGGw7yDsLBQ7JaX47JYmEaPCDX_1746638315",
  "title": "Nhân Viên Thiết Kế Nội Thất/ Kiến Trúc Sư ( Từ 1 Năm Kinh Nghiệm - Lương Từ 10 Triệu Đến 15 Triệu ) Tại Hồ Chí Minh",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "Công ty Cổ Phần Đầu Tư và Phát Triển Khuyến Phú Thịnh",
  "job_description": "Tại sao chúng tôi cần bạn:\nBạn sẽ là người khơi nguồn cảm hứng cho những bản vẽ đầu tiên tại Xoài Interior & Build – nơi mỗi thiết kế kể một câu chuyện riêng, giàu cảm xúc và thẩm mỹ trong lĩnh vực nội thất – kiến trúc. Chúng tôi cần bạn để cùng đồng hành, kiến tạo nên những không gian sống tinh tế, mang đậm dấu ấn cá nhân và giá trị bền vững.\nCụ thể, bạn sẽ:\n• Nhận nhiệm vụ từ Trưởng phòng thiết kế; trực tiếp phát triển phối cảnh 3D dựa trên ý tưởng Concept được giao.\n• Triển khai bản vẽ kỹ thuật 2D: bố trí mặt bằng, phát triển concept, đề xuất và trình bày vật liệu.\n• Dựng phối cảnh 3D nội thất cho các dự án căn hộ, nhà phố, văn phòng, showroom, biệt thự, v.v.\n• Tổng hợp bản vẽ phối cảnh 3D, kiểm tra nội dung đảm bảo chất lượng bản vẽ trước khi gửi làm việc với khách hàng.\n• Thực hiện điều chỉnh bản vẽ 3D theo phản hồi từ khách hàng hoặc yêu cầu từ Trưởng phòng thiết kế.\n• Chủ động theo dõi, sắp xếp công việc hợp lý, đảm bảo tiến độ theo đúng cam kết.\n• Thực hiện các công việc khác theo yêu cầu từ Trưởng phòng thiết kế.",
  "requirements": "• Tốt nghiệp chuyên ngành thiết kế nội thất, kiến trúc hoặc các ngành liên quan.\n• Có từ 1 - 2 năm kinh nghiệm trong lĩnh vực thiết kế nội thất.\n• Thành thạo phần mềm thiết kế chuyên ngành: AutoCAD, 3Ds Max, Sketchup, Photoshop,....\n• Có tư duy thẩm mỹ và cảm nhận tốt về không gian, công năng nội thất.\n• Tỉ mỉ, cẩn thận, có trách nhiệm trong từng chi tiết công việc.\n• Làm việc độc lập. Sẵn sàng học hỏi, tiếp thu góp ý và chủ động nâng cao chuyên môn mỗi ngày.\n• Yêu thích công việc tạo ra những sản phẩm mang dấu ấn riêng cho từng không gian sống.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất"
  ]
}