{
  "url": "https://www.topcv.vn/viec-lam/content-creator-fulltime-thoi-trang-nam-pattern-vietnam/1719996.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Content Creator Fulltime Thời Trang Nam Pattern Vietnam",
  "salary": "9 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH THE 1992 VIỆT NAM",
  "job_description": "Về thương hiệu: Khởi đầu từ mong muốn mang lại giải pháp thời trang cho nam giới. Sau 3 năm chuyển mình, THE 1992 chính thức đổi tên thành Pattern, tiếp tục hành trình mang tới những trải nghiệm thời trang “thoải mái” và “tiện lợi” cho phái mạnh. Song hành cùng việc tối ưu hóa hệ thống để đưa tới khách hàng dịch vụ đáp ứng được 3 mục tiêu: Thân thiện - Tiện lợi - Thời trang.\nMôi trường làm việc: Trẻ trung, sáng tạo với tinh thần cầu tiến và cởi mở tạo điều kiện để nhân sự phát triển bản thân liên tục & gia tăng thu nhập.\nVề vị trí: CONTENT CREATOR là người chịu trách nhiệm chính cho các nội dung truyền tải trên các kênh truyền thông của thương hiệu. Đây là vị trí rất quan trọng, trở thành cầu nối đưa những giá trị của thương hiệu đến gần hơn với khách hàng.\nMô tả công việc:\nTrực tiếp đảm nhiệm việc sản xuất nội dung đăng tải trên Fanpage, Instagram\nĐảm nhiệm lên kế hoạch cho các chiến dịch truyền thông\nĐảm nhiệm xây dựng kịch bản cho các video TikTok (Không bao gồm dạng video footage)\nChi tiết công việc sẽ được trao đổi trong buổi phỏng vấn",
  "requirements": "Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương\nYêu thích sự sáng tạo, năng nổ, tự tin vào khả năng bắt trends và tạo trends\nCó sự cẩn thận, tỉ mỉ, chú trọng vào chi tiết\nChịu được áp lực công việc, quản lý thời gian tốt",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "kỹ năng giao tiếp tốt",
    "Quản Lý Thời Gian Hiệu Quả",
    "Làm Việc Độc Lập Và Nhóm",
    "Viết Nội Dung (content Writing)",
    "Sử Dụng Thành Thạo Các Nền Tảng Mạng Xã Hội",
    "Hiểu Biết Về Thời Trang Nam",
    "Kỹ Năng Phân Tích Dữ Liệu",
    "Kỹ Năng Storytelling",
    "Am Hiểu Về Xu Hướng Thời Trang Hiện Đại"
  ]
}