{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phap-che/1719665.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Nhân Viên Pháp Chế",
  "salary": "8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH BẤT ĐỘNG SẢN HOMMIT",
  "job_description": "- Soạn thảo, rà soát, chỉnh sửa và tư vấn cho công ty về các loại hợp đồng dân sự, thương mại liên quan đến hoạt động kinh doanh bất động sản cho thuê (dài hạn và ngắn hạn).\n- Tư vấn cho Ban giám đốc Công ty, các phòng ban, bộ phận về các vấn đề pháp lý liên quan đến hoạt động kinh doanh của công ty.\n- Hỗ trợ công ty trong việc xử lý tranh chấp hợp đồng, khiếu nại của khách hàng hoặc các vấn đề pháp lý phát sinh.\n- Tổ chức việc thực hiện giải quyết các tranh chấp phát sinh nội bộ trong công ty.\n- Cập nhật, nghiên cứu văn bản pháp luật mới và phân tích ảnh hưởng đến hoạt động của công ty.\n- Soạn thảo các văn bản nội bộ như quy chế, quyết định, thông báo,... đảm bảo tuân thủ quy định pháp luật.\n- Lưu trữ thông tin và cập nhật các hồ sơ pháp lý của Công ty.\n- Làm việc với cơ quan nhà nước khi có yêu cầu (Thuế, Sở KHĐT, tòa án,…).\n- Phối hợp với các phòng ban khác để đảm bảo tính pháp lý trong hoạt động điều hành và vận hành của công ty.",
  "requirements": "- Tốt nghiệp đại học chuyên ngành Luật.\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực bất động sản, lưu trú hoặc cho thuê nhà ở.\n- Có kiến thức vững vàng về pháp luật dân dự, thương mại, doanh nghiệp, hợp đồng, bất động sản.\n- Kỹ năng soạn thảo và đọc hiểu hợp đồng, văn bản pháp lý tốt.\n- Cẩn thận, trung thực, có trách nhiệm cao trong công việc.\n- Kỹ năng giao tiếp và phối hợp làm việc với các phòng ban khác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Luật",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Quan hệ Chính phủ",
    "Dịch vụ pháp chế (In-house)",
    "Thẩm định và quản trị rủi ro",
    "Pháp chế",
    "nấu ăn",
    "Làm Bánh",
    "Vệ Sinh An Toàn Thực Phẩm",
    "Làm Kem",
    "Làm Đồ Uống"
  ]
}