{
  "url": "https://www.topcv.vn/viec-lam/giam-doc-san-xuat/1719219.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Giám Đốc Sản Xuất",
  "salary": "Thoả thuận",
  "location": "Hà Nội, Hà Nam",
  "experience": "5 năm",
  "company_name": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI VIKOSAN",
  "job_description": "Tham mưu cho Ban Giám đốc Công ty các vấn đề liên quan đến sản xuất, chủ trì: lập kế hoạch, tổ chức thực hiện, điều hành sản xuất nhà máy đảm bảo sản lượng, chất lượng theo yêu cầu kinh doanh của Công ty.\nĐề xuất, tham mưu phương án cải tiến sản xuất theo hướng tăng năng suất, giảm chi phí và điều hành biện pháp sản xuất hiệu quả.\nXây dựng và hoàn thiện quy trình sản xuất, định mức sản xuất theo đặc thù nhà máy.\nKiểm tra, giám sát việc triển khai kế hoạch sản xuất của nhà máy.\nĐo lường và đánh giá hiệu quả việc sử dụng nguồn lực để ổn định sản xuất.\nTrực tiếp quản lý và điều hành toàn bộ khối sản xuất đạt hiệu quả, tăng năng suất, đoàn kết, gắn bó.\nThường xuyên đánh giá hiện trạng nhà máy đảm bảo an toàn vệ sinh lao động, PCCC, môi trường sản xuất...\nTổ chức đào tạo nâng cao năng lực quản lý cho giám đốc nhà máy.\nPhối hợp với các bộ phận khác thực hiện công việc được giao và công việc liên quan.\nThực hiện các công việc khác theo yêu cầu của Ban Giám đốc.\nĐịnh kỳ hằng tháng báo cáo hoạt động nhà máy cho Ban Giám Đốc theo quy định của công ty.",
  "requirements": "Độ tuổi: 35-45\nGiới tính: Nam\nTrình độ: Tốt nghiệp Đại học các chuyên ngành QTKD hoặc các ngành có liên quan\nKinh nghiệm làm việc: Tối thiểu 5 năm ở vị trí tương đương và hơn 3 năm công tác tại Công ty Sản Xuất\nKỹ năng:\n+ Sử dụng thành thạo các phần mềm văn phòng : Word, Excel, Powerpoint,..\n+ Kỹ năng hoạch định và xây dựng chiến lược cho bộ phận sản xuất\n+ Giao tiếp, truyền đạt và thuyết trình tốt\n+ Khả năng phân tích tổng hợp số liệu và báo cáo\n+ Quan hệ, giải quyết tốt các vấn đề đối nội, đối ngoại\n+ Có kiến thức tốt về các hoạt động như Tài chính, Nhân Sự, Kinh Doanh, Sản xuất cung ứng\n+ Nhiệt tình, sẵn sàng nhận nhiệm vụ theo yêu cầu của công việc với tinh thần trách nhiệm cao\n+ Có bằng lái xe ô tô (B1/2)\nPhẩm chất cá nhân khác: Có thương hiệu cá nhân tốt, linh hoạt, chủ động, trách nhiệm, chịu được áp lực cao trong công việc. Là người tinh tế, kiên nhẫn, quyết đoán và nhạy bén trong công việc",
  "career_tags": [
    "Sản xuất",
    "Vận hành sản xuất",
    "Giám đốc sản xuất",
    "Quản Lý Sản Xuất",
    "Quản Lý Nhân Sự",
    "Kiểm Soát Chất Lượng",
    "Quản Lý Dự Án",
    "Lập Kế Hoạch Sản Xuất",
    "Kỹ năng đàm phán",
    "kỹ năng thuyết trình",
    "Kiến Thức Về An Toàn Lao Động"
  ]
}