{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-van-hanh-tieng-anh-tre-em-va-ielts/1719072.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Chuyên Viên Vận Hành (Tiếng Anh Trẻ Em Và IELTS)",
  "salary": "10 - 12 triệu",
  "location": "Hà Nội, Bắc Ninh",
  "experience": "Không yêu cầu",
  "company_name": "Trung Tâm Ngoại Ngữ Binggo Leaders",
  "job_description": "Chăm sóc học viên & Hỗ trợ giáo viên (mảng tiếng Anh trẻ em offline)\nMảng chăm sóc học viên\nSắp xếp & điều phối trợ giảng cho các lớp chính/buổi cover\nPhối hợp với trợ giảng/giảng viên/sale theo dõi tình hình học tập & hỗ trợ học sinh trong quá trình học tập (check sĩ số, check báo cáo buổi học, kiểm tra bài tập đầu giờ, đón/trả học sinh, in ấn tài liệu học tập, tổ chức thi cử, v.v.).\nPhối hợp với trợ giảng & giáo viên xử lý kịp thời các vấn đề phát sinh của học sinh trong buổi học\nLiên lạc với phụ huynh để cập nhật tình hình học tập của học sinh\nTiếp nhận & Giải quyết ý kiến, khiếu nại của học sinh/phụ huynh\nKiểm soát & thu thập thông tin phản hồi về trung tâm trên các nền tảng mạng xã hội\nPhối hợp với bộ phận Marketing tổ chức các sự kiện tại cơ sở.\nMảng hỗ trợ giáo viên\nFollow quy trình giảng dạy và xử lý vấn đề\nGiám sát việc tuân thủ quy định của giáo viên & trợ giảng\nTổng hợp feedback, ý kiến từ giáo viên & Phối hợp các phòng ban liên quan để xử lý\nPhối hợp cùng Ban chuyên môn để check và xử lý các vấn đề của giáo viên.\nHỗ trợ Ban Vận hành giải quyết các thủ tục hành chính liên quan đến giáo viên.\nCác công việc khác theo sự phân công của Quản lý.\nChăm sóc Học viên (mảng IELTS)\nXếp lớp lên band cho học viên vào các lớp lịch phù hợp\nHỗ trợ Học viên các thủ tục Bảo lưu/chuyển nhượng/chuyển lớp\nChăm sóc học viên trong quá trình học tập: thu feedback, tiếp nhận ý kiến/khiếu nại & phối hợp xử lý đảm bảo cải thiện trải nghiệm học tập\nRà soát & xử lý các hợp đồng hết hạn theo đúng hành trình hợp đồng\nĐưa ra ý kiến đề xuất cải thiện quy trình chăm sóc, tạo trải nghiệm học tập.",
  "requirements": "Độ tuổi: đã tốt nghiệp đại học các chuyên ngành liên quan.\nKinh nghiệm: ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực giáo dục và CSKH; Có kinh nghiệm trợ giảng, quản lý lớp là lợi thế (không có kinh nghiệm sẽ được đào tạo).\nTrình độ tiếng Anh: Có khả năng giao tiếp khá + chat tiếng Anh (trao đổi công việc với GV nước ngoài)\nThái độ, tố chất:\nChỉn chu, cầu toàn, trách nhiệm.\nCó khả năng chịu áp lực tốt.\nKỹ năng giao tiếp lưu loát, linh hoạt.\nTâm huyết, có tinh thần học hỏi và phát triển bản thân.\nCó laptop cá nhân.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý/Hỗ trợ lớp học",
    "Chăm sóc/Hỗ trợ học viên",
    "Kỹ Năng Giảng Dạy Tiếng Anh Trẻ Em",
    "Kiến Thức Về Phương Pháp Giảng Dạy Tiếng Anh Cho Trẻ Em",
    "Kỹ Năng Quản Lý Lớp Học",
    "kỹ năng giao tiếp tốt",
    "Kiến Thức Về Ielts (ít Nhất Ở Mức Độ Hiểu Biết Cơ Bản)"
  ]
}