{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-trien-khai-du-an/1719295.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Nhân Viên Triển Khai Dự Án",
  "salary": "10 - 18 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty Cổ Phần Thương Mại Dịch Vụ Sao Nam An",
  "job_description": "1. Phối hợp với các bộ phận liên quan (Pre-sale, QLDA, Kinh doanh) đi khảo sát thực tế công trình để tìm hiểu nhu cầu khách hàng, phân tích nhu cầu, đưa ra giải pháp thi công tối ưu cho hệ thống điện nhẹ (mạng, camera, kiểm soát ra vào, chuông cửa màn hình, bãi đỗ xe thông minh, tổng đài…) hoặc hệ thống MEP.\n2. Tổ chức và thực hiện triển khai dự án theo sự phân công của PM / Giám đốc dự án.\n3. Quản lý thầu phụ/ tổ đội thi công tại công trình theo quy định của phòng QLDA và Công ty.\n4. Báo cáo công việc, báo cáo tiến độ cho Chủ đầu tư và bộ phận QLDA hàng ngày và định kỳ theo quy định của từng dự án.\n5. Tiếp nhận ý kiến của Khách hàng/Nhà thầu xây dựng/Tư vấn giám sát trong quá trình thi công về sửa đổi phương án lắp đặt so với hồ sơ thiết kế, lên phương án chỉnh sửa/thay đổi hồ sơ thiết kế (nếu cần).\n6. Lập phương án và thực hiện công tác kết nối, kiểm tra, cấu hình thiết bị (cấu hình thông số thiết bị, cấu hình mạng …) theo hồ sơ thiết kế;\n7. Kiểm tra vận hành chính xác theo hồ sơ thiết kế và đưa vào hoạt động ổn định các hệ thông triển khai; soạn thảo tài liệu hướng dẫn vận hành, đào tạo và chuyển giao công nghệ, tài liệu hướng dẫn bảo hành, bảo trì hệ thống.\n8. Phối hợp với các bên liên quan tiến hành nghiệm thu, hoàn thành dự án.\n9. Tham gia các cuộc họp hiện trường/ văn phòng với các bên liên quan trong dự án.",
  "requirements": "1. Giới tính: Nam\n2. Trình độ, chuyên môn:\n- Trình độ tốt nghiệp cao đẳng trở lên các chuyên ngành điện – điện tử, điện công nghiệp, cơ điện tử, tự động hóa, viễn thông, công nghệ thông tin hoặc các ngành tương đương.\n3. Kỹ năng\n- Có kỹ năng giám sát và triển khai thi công các hệ thống điện nhẹ (CCTV, kiểm soát ra vào, Networking, bãi đỗ xe thông minh…) hoặc các hệ thống MEP (điện, nước, điều hòa không khí…).\n- Kỹ năng giao tiếp tốt, chuyên nghiệp. Có khả năng làm việc trực tiếp tại công trường với đại diện chủ đầu tư, tư vấn giám sát, tư vấn thiết kế, thầu phụ, tổ đội thi công về các vấn đề trong dự án.\n- Có kỹ năng lập các báo cáo công việc/ tiến độ, các tài liệu thuyết minh kỹ thuật.\n- Nhiệt tình, năng động, có kỹ năng làm việc nhóm.\n- Trung thực, cẩn thận, có tính kỷ luật trong công việc.\n- Có thể đi công tác xa\n4. Ngoại ngữ: Đọc hiểu tài liệu kỹ thuật bằng tiếng Anh. Có thể viết email, giao tiếp cơ bản bằng tiếng Anh.\n5. Vi tính: Sử dụng tốt phần mềm Autocad và các phần mềm văn phòng khác (Word, Excel, Project, Visio…).\n6. Kinh nghiệm: Tối thiểu 2 năm kinh nghiệm ở vị trí tương đương.",
  "career_tags": [
    "Điện/Điện tử/Viễn thông",
    "Điện/Điện tử/Viễn thông",
    "Điện tử/Phần cứng",
    "Vận hành và bảo trì/Hỗ trợ kỹ thuật",
    "Kỹ thuật điện/điện tử",
    "hệ thống elv",
    "Quản Lý Dự Án",
    "Lập Kế Hoạch Dự Án",
    "Theo Dõi Tiến Độ Dự Án",
    "Quản Lý Rủi Ro",
    "AutoCAD",
    "Ms Office"
  ]
}