{
  "url": "https://www.topcv.vn/viec-lam/ky-su-giam-sat-mep/1719302.html?ta_source=JobSearchList_LinkDetail&u_sr_id=G0QSeAlC649aTy1xO3u9WdPkOkZBldhYFCqJuhYT_1746642386",
  "title": "Kỹ Sư Giám Sát MEP",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ XÂY DỰNG BCONS\nPro Company",
  "job_description": "1. Chức năng, phụ trách: Giám sát thi công hệ thống cơ điện khu B + BH2\n2. Công tác ATLĐ:\n- Chịu trách nhiệm trước TT MEP về công tác ATLĐ và VSMT,\n- Quản lý an toàn lao động, vệ sinh môi trường và hình ảnh dự án.\n3. Tiến độ thi công:\n- Chịu trách nhiệm trước TT MEP về tiến độ hạng mục phụ trách\n- Kiểm soát hằng tuần các nhà thầu về tiến độ thi công, tiến độ đặt hàng và nhập hàng đã được phê duyệt.\n- Chủ động làm việc với các giám sát nhà thầu phụ để đảm bảo nhân lực theo tiến độ, kiểm soát công tác an toàn và chất lượng\n4. Chất lượng thi công:\n- Chịu trách nhiệm trước TT MEP về chất lượng thi công hạng mục.\n- Giám sát, nghiệm thu, quản lý việc thực hiện các quy trình, quy định và tuân thủ tiêu chuẩn chất lượng của việc giám sát các công việc trên công trường nhằm đạt được các mục tiêu đề ra về ATLĐ, chất lượng, tiến độ cũng như khối lượng thi công và các phát sinh trong xây dựng (nếu có) của dự án.\n- Kiểm tra thường xuyên các hệ thống và nghiệm thu toàn bộ quá trình nhà thầu thi công triển khai các công việc tại hiện trường, dựa theo BPTC và shopdrawing đã được phê duyệt.\n- Không được tự ý quyết định cho thay đổi thiết kế đã được duyệt trong quá trình xâydựng. Việc thay đổi thiết kế chỉ tiến hành theo thủ tục đã được quy định.\n- Một số công việc được giao phó thêm.\n- Định kỳ đào tạo, chia sẻ kinh nghiệm, kỹ năng... cho các thành viên trong BCH\n5. Các nhiệm vụ khác:\n- Lập và gửi các kế hoạch, báo cáo thi công trong phạm vi trách nhiệm được giao trình TT MEP\n- Soát xét, kiểm tra các hồ sơ shopdrawing trước khi trình TT MEP",
  "requirements": "• Kinh nghiệm làm việc: 1 năm trở lên ở vị trí tương đương\n• Trình độ học vấn: Cao đẳng – Đại Học\n• Trình độ chuyên môn: Chuyên ngành: ks điện hoặc ks xây dựng\n• Trình độ vi tính (sử dụng phần mềm) văn phòng (MS-Office), Autocad\n• Khả năng: đàm phán, giao tiếp tốt\n• Ngoại ngữ: Tiếng anh giao tiếp cơ bản",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Quản lý dự án xây dựng",
    "Giám sát dự án/công trình/thi công"
  ]
}