{
  "url": "https://www.topcv.vn/viec-lam/lap-trinh-vien-backend/1719055.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746642010",
  "title": "Lập Trình Viên Backend",
  "salary": "25 - 35 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN CEN ACADEMY",
  "job_description": "Thiết kế và phát triển hệ thống backend đảm bảo hiệu suất và khả năng mở rộng..\nXây dựng và duy trì API (RESTful, GraphQL) cho ứng dụng web và di động.\nQuản lý cơ sở dữ liệu (SQL, NoSQL) và tối ưu hóa hiệu suất hệ thống.\nTham gia quy trình phát triển Agile/Scrum, thực hiện code review và viết unit tests.\nHỗ trợ, hướng dẫn đội ngũ junior và hợp tác với nhóm frontend, QA.\nTạo và duy trì tài liệu kỹ thuậ",
  "requirements": "Tốt nghiệp chuyên ngành Công nghệ thông tin.\nÍt nhất 4 năm kinh nghiệm với vai trò Backend Developer.\nThành thạo một hoặc nhiều ngôn ngữ lập trình: Java, Python, NodeJS.\nKinh nghiệm với API, SQL, NoSQL, hệ thống caching và cloud (AWS, Azure, GCP).\nHiểu biết sâu về thiết kế và phát triển API RESTful.\nKinh nghiệm với hệ thống quản lý phiên bản (Git) và các pipeline CI/CD.\nNắm vững các nguyên tắc kiến trúc phần mềm và các mẫu thiết kế.\nKỹ năng giải quyết vấn đề, làm việc nhóm tốt.\nKinh nghiệm DevOps, Docker, triển khai hệ thống trên các nền tảng cloud (AWS, Azure, GCP)\nKinh nghiệm xử lý hệ thống có lượng người dùng lớn (active user) và hệ thống e- commerce.\nKinh nghiệm làm việc với dữ liệu lớn (Big Data) và tối ưu hóa hệ thống dữ liệu.\nHiểu biết về các mô hình học máy (machine learning) và ứng dụng trong thực tế.\nKinh nghiệm với bảo mật ứng dụng, hệ thống phân tán và microservices.\nKỹ năng tối ưu hóa hệ thống backend để đảm bảo hiệu suất, tính ổn định và khả năng mở rộng cho thị trường Việt Nam.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Công nghệ thông tin khác",
    "Chuyên môn Công nghệ thông tin khác",
    "Việc làm IT",
    "Thiết Kế Và Phát Triển Api Restful",
    "Viết Code Sạch, Hiệu Quả Và Có Thể Bảo Trì",
    "Kiến Thức Về Cơ Sở Dữ Liệu Quan Hệ (sql) Và Nosql",
    "Hiểu Biết Về Kiến Trúc Hệ Thống Phân Tán",
    "Khả Năng Giải Quyết Vấn Đề Và Debug Hiệu Quả"
  ]
}