{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-phap-che/1719643.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639142",
  "title": "Thực Tập Sinh Pháp Chế",
  "salary": "3 - 5 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH BẤT ĐỘNG SẢN HOMMIT",
  "job_description": "- Hỗ trợ rà soát, soạn thảo các hợp đồng dân sự, thương mại liên quan đến hoạt động kinh doanh bất động sản cho thuê (dài hạn và ngắn hạn).\n- Tìm kiếm, tra cứu và tổng hợp văn bản pháp luật liên quan đến lĩnh vực bất động sản, nhà ở, hợp đồng, doanh nghiệp,...\n- Soạn thảo các văn bản nội bộ như quy chế, quyết định, thông báo,... đảm bảo tuân thủ quy định pháp luật.\n- Cập nhật, nghiên cứu văn bản pháp luật mới liên quan đến hoạt động kinh doanh của công ty\n- Lưu trữ thông tin và cập nhật các hồ sơ pháp lý của Công ty.\n- Làm việc với cơ quan nhà nước, khách hàng, đối tác (khi cần).\n- Tham gia các cuộc họp nội bộ và lập biên bản cuộc họp khi có yêu cầu.\n- Phối hợp với các phòng ban khác để đảm bảo tính pháp lý trong hoạt động điều hành và vận hành của công ty.",
  "requirements": "- Sinh viên năm 3 trở lên hoặc mới tốt nghiệp đại học chuyên ngành Luật.\n- Có định hướng phát triển nghề nghiệp trong lĩnh vực pháp chế doanh nghiệp.\n- Khả năng đọc hiểu văn bản pháp luật và tư duy logic tốt.\n- Cẩn thận, ham học hỏi, chủ động trong công việc.\n- Biết sử dụng Word, Excel cơ bản; ưu tiên biết tra cứu văn bản pháp luật thành thạo.\n- Kỹ năng giao tiếp và phối hợp làm việc với các phòng ban khác.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Nhân sự/Hành chính/Pháp chế",
    "Luật",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Quan hệ Chính phủ",
    "Dịch vụ pháp chế (In-house)",
    "Thẩm định và quản trị rủi ro",
    "Pháp chế",
    "Làm việc nhóm",
    "Khả Năng Học Hỏi Nhanh",
    "Tuân Thủ Vệ Sinh An Toàn Thực Phẩm",
    "Kiến Thức Cơ Bản Về Nguyên Liệu Thực Phẩm",
    "Kỹ Năng Cơ Bản Về Chế Biến Món Ăn"
  ]
}