{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-tuyen-dung/1719283.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641732",
  "title": "Nhân Viên Tuyển Dụng",
  "salary": "10 - 15 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty Cổ Phần Công Nghệ Overate-Vntech",
  "job_description": "Nhân viên Tuyển dụng (HRBP): Đăng tuyển, cập nhật hồ sơ, sơ loại hồ sơ, liên hệ phỏng vấn, sắp xếp tiếp đón ứng viên.\nTìm kiếm các kênh đối tác phù hợp để mở rộng nguồn ứng viên (có phí và miễn phí)\nTrực tiếp tham gia phỏng vấn.\nXây dựng mô tả công việc, nội dung tuyển dụng, thiết kế hình ảnh/ video tuyển dụng trên các trang tuyển dụng.\nChủ động tìm kiếm xây dựng, phát triển, đề xuất các nguồn tuyển dụng mới thu hút ứng viên nhằm đáp ứng kế hoạch tuyển dụng.\nTham gia xây dựng kế hoạch truyền thông thương hiệu tuyển dụng (bên trong & bên ngoài) nhằm quảng bá thương hiệu tuyển dụng rộng rãi.\nTham gia giám sát, đánh giá, cố vấn quá trình thử việc của nhân viên để báo cáo, đề xuất giải pháp cho ban lãnh đạo nâng cao hiệu quả công việc nhân viên thử việc\nBáo cáo hoạt động tuyển dụng theo tuần, tháng, quý.\nThực hiện các công việc khác theo yêu cầu của quản lý và lãnh đạo công ty",
  "requirements": "Bắt buộc: Có kinh nghiệm tương đương từ 2 năm,\nBắt buôc: Tốt nghiệp Cao đẳng, Đại học trở lên.\nCó thế mạnh về tuyển mass, sales, công nghệ.\nCó kinh nghiệm làm lương, bảo hiểm, hợp đồng (C&B) là một lợi thế\nYêu thích công việc nhân sự đặc biệt là tuyển dụng.\nGiao tiếp tốt, hòa đồng, thân thiện, nhanh nhẹn và có khả năng gắn kết mọi người.\nYêu thích các hoạt động xã hội, hoạt động tập thể.\nNăng động, sáng tạo, nhiều ý tưởng tổ chức các chương trình sự kiện.\nCó tư duy Logic, sắp xếp và tổ chức tốt.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Tuyển dụng",
    "tuyển dụng",
    "phỏng vấn",
    "Sàng Lọc Hồ Sơ",
    "Viết Bài Đăng Tuyển Dụng",
    "Quản Lý Nguồn Ứng Viên",
    "tuyển dụng"
  ]
}