{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-mua-hang-xuat-nhap-khau/1720731.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Trợ Lý Mua Hàng Xuất Nhập Khẩu",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH ĐẠI LÝ THUẾ Q.P.T",
  "job_description": "Công ty TNHH Đại lý Thuế Q.P.T tự hào là đơn vị cung cấp dịch vụ kế toán – thuế – nhân sự cho nhiều doanh nghiệp trong và ngoài nước. Một trong những đối tác uy tín của chúng tôi là CÔNG TY TNHH STOUT STUFF LLC – Hoa Kỳ, hiện đang tìm kiếm 03 Nhân viên Mua hàng – Xuất nhập khẩu để hỗ trợ mở rộng hoạt động tại Việt Nam.\nNếu bạn yêu thích môi trường làm việc quốc tế, năng động, đề cao sự phát triển cá nhân và sẵn sàng thử thách bản thân trong lĩnh vực xuất nhập khẩu – đây là cơ hội dành cho bạn!\n1. Mô tả Công việc của Trợ lý Mua Hàng Xuất Nhập Khẩu\nHỗ trợ nhân viên mua hàng trong việc phát triển và theo dõi các dự án mua hàng liên quan, bao gồm tìm kiếm nhà cung cấp, yêu cầu báo giá, sản phẩm, xử lý mẫu, theo dõi đơn hàng và quản lý chất lượng.\nHoàn thành các nhiệm vụ khác do cấp trên giao phó.",
  "requirements": "Tốt nghiệp Đại học trở lên, ưu tiên các chuyên ngành Thương mại Quốc tế hoặc Tiếng Trung.\nChào đón các ứng viên mới tốt nghiệp xuất sắc hoặc những người chưa có kinh nghiệm làm việc nhưng có định hướng phát triển trong ngành xuất nhập khẩu.\nCó khả năng giao tiếp và viết tiếng Trung tốt, ưu tiên ứng viên có chứng chỉ HSK 3.\nTính cách cởi mở, hòa đồng, nhiệt tình, khiêm tốn và ham học hỏi. Có kỹ năng giao tiếp và phối hợp tốt, có khả năng chịu được áp lực công việc nhất định, sẵn sàng đối mặt với thử thách. Chủ động trong công việc, tư duy logic, làm việc cẩn thận và có tổ chức.\nSử dụng thành thạo các phần mềm văn phòng thông dụng như Word, Excel, PowerPoint và Outlook.\nCó khả năng đi công tác ngắn ngày tại các tỉnh thành trong Việt Nam.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Kỹ năng đàm phán",
    "Kỹ năng thương lượng",
    "Quản Lý Đơn Hàng",
    "Kiểm Tra Chất Lượng Hàng Hóa",
    "Tiếng Trung",
    "MS Office (Word, Excel, PowerPoint và Outlook)",
    "Hiểu Biết Về Các Điều Khoản Thương Mại Quốc Tế"
  ]
}