{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-hanh-chinh-nhan-su-manh-tuyen-dung/1720762.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640369",
  "title": "Nhân Viên Hành Chính Nhân Sự (Mạnh Tuyển Dụng)",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN SMILEE VIỆT NAM",
  "job_description": "1. Tuyển dụng (80%)\n- Xây dựng và duy trì mạng lưới ứng viên tiềm năng thông qua các kênh khác nhau, bao gồm các trang tuyển dụng, mạng xã hội, mạng lưới chuyên nghiệp và giới thiệu.\n- Tiến hành sàng lọc kỹ lưỡng các hồ sơ ứng viên để xác định ứng viên phù hợp.\n- Tiến hành phỏng vấn và đánh giá ban đầu để đánh giá năng lực, kỹ năng và phù hợp văn hóa của ứng viên.\n- Cập nhật với xu hướng ngành, chiến lược tuyển dụng và các phương pháp tốt nhất để liên tục cải tiến quá trình tuyển dụng;\n- Tiếp nhận nhân viên mới + Hoàn thiện các hồ sơ, thủ tục và hợp đồng thử việc hoặc làm việc chính thức;\n- Báo cáo hiệu quả của các kế hoạch tuyển dụng Team\n- Quản lý đội nhóm (take care trong quá trình hoạt động Team)\n\n2. Đào tạo và phát triển (10%)\n- Đánh giá nhu cầu đào tạo để áp dụng và giám sát chương trình đào tạo\n- Thiết lập và tiến hành định hướng nhân viên mới\n- Tổ chức các sự kiện đào tạo nội bộ\n\n3. Truyền thông nội bộ (10%)\n- Cùng nhau lên Plan tổ chức các sự kiện nội bộ bao gồm ngày lễ, hoạt động teambuilding hàng quý;, year end Party,...\n- Đóng góp ý tưởng mới mẻ nhằm truyền cảm hứng, kết nối nhân viên và xây dựng văn hóa doanh nghiệp;",
  "requirements": "- Giao tiếp tốt\n- Có kĩ năng phỏng vấn là một lợi thế\n- Kĩ năng tư duy logic tốt\n- Có thể áp dụng sales và marketing vào tuyển dụng\n- Có tính sở hữu và trách nhiệm cao\n- Không ngại cái mới; luôn luôn học hỏi để trau dồi bản thân\n- Kinh nghiệm: Có 1 - 2 năm kinh nghiệm, đặc biệt là về mảng tuyển dụng\n- Ứng viên đã từng quản lý đội nhóm là một lợi thế",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Nhân sự tổng hợp",
    "tuyển dụng",
    "phỏng vấn",
    "Sàng Lọc Hồ Sơ",
    "Viết Bài Đăng Tuyển Dụng",
    "Quản Lý Hồ Sơ Ứng Viên",
    "Quản Lý Nhân Sự",
    "Xây Dựng Chính Sách Nhân Sự"
  ]
}