{
  "url": "https://www.topcv.vn/viec-lam/event-marketing-executive-mang-giao-duc/1720743.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640369",
  "title": "Event Marketing Executive Mảng Giáo Dục",
  "salary": "10 - 15 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN ĐẦU TƯ CHÂU Á - THÁI BÌNH DƯƠNG\nPro Company",
  "job_description": "1. Lập kế hoạch & tổ chức sự kiện\nXây dựng kế hoạch tổ chức sự kiện theo từng giai đoạn, phù hợp với từng nhóm khách hàng mục tiêu.\nLên ý tưởng sáng tạo cho các sự kiện như hội thảo, workshop, triển lãm giáo dục, ngày hội tuyển sinh, trải nghiệm STEAM, ...\nĐiều phối nhân sự, đối tác, nhà cung cấp và các bên liên quan để đảm bảo sự kiện diễn ra thành công.\nLập ngân sách và quản lý chi phí cho từng sự kiện, tối ưu hiệu quả đầu tư.\n2. Triển khai chiến dịch marketing cho sự kiện\nPhối hợp xây dựng kế hoạch truyền thông trước, trong và sau sự kiện.\nPhối hợp với đội Content và Digital Marketing để quảng bá sự kiện trên các kênh như Facebook, Google Ads, TikTok, Email Marketing,...\nTạo nội dung quảng bá sự kiện hấp dẫn như landing page, bài PR, video giới thiệu, poster,...\nHợp tác với các đối tác truyền thông, KOLs để tăng mức độ phủ sóng của sự kiện.\n3. Quản lý và tối ưu hiệu quả sự kiện\nTheo dõi và giám sát toàn bộ quá trình tổ chức sự kiện, đảm bảo diễn ra suôn sẻ và đúng kế hoạch.\nThu thập phản hồi từ khách hàng, đánh giá mức độ hài lòng và hiệu quả sự kiện.\nĐề xuất giải pháp cải thiện, sáng tạo thêm mô hình sự kiện mới để thu hút khách hàng hơn.\nPhối hợp với bộ phận Kinh doanh để tối ưu tỷ lệ chuyển đổi từ khách tham gia sự kiện thành học viên.\n4. Phân tích & báo cáo hiệu quả sự kiện\nTheo dõi và đo lường các chỉ số liên quan đến sự kiện (số lượng người tham gia, tỷ lệ chuyển đổi, chi phí trên mỗi lead,...)\nĐịnh kỳ báo cáo hiệu suất sự kiện, rút kinh nghiệm và cải tiến cho các sự kiện tiếp theo.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Sự kiện hoặc các lĩnh vực liên quan.\nCó từ 3 năm kinh nghiệm trong việc tổ chức sự kiện, đặc biệt là sự kiện giáo dục là một lợi thế.\nKỹ năng lập kế hoạch, điều phối và triển khai sự kiện tốt.\nKinh nghiệm trong việc quảng bá sự kiện trên các nền tảng Digital Marketing.\nKhả năng sáng tạo, lên ý tưởng độc đáo và thu hút khách hàng mục tiêu.\nCó kỹ năng giao tiếp, làm việc nhóm tốt, linh hoạt xử lý các tình huống phát sinh.\nCó thể làm việc vào cuối tuần và đi công tác khi cần tổ chức sự kiện.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Event Marketing",
    "marketing sự kiện",
    "Quản Lý Dự Án",
    "Lập Kế Hoạch Sự Kiện",
    "Thực Hiện Sự Kiện",
    "Quản Lý Ngân Sách"
  ]
}