{
  "url": "https://www.topcv.vn/viec-lam/giao-vien-full-time-cong-nghe-su-pham-toan-tin-toan-quoc/1720479.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637342",
  "title": "Giáo Viên Full Time Công Nghệ/Sư Phạm Toán Tin Toàn Quốc",
  "salary": "8 - 15 triệu",
  "location": "Hà Nội & 3 nơi khác",
  "experience": "Dưới 1 năm",
  "company_name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
  "job_description": "Tham gia giảng dạy theo chuyên môn tại cơ sở học viện, trường học hoặc đối tác theo sự phân công\nBáo cáo quá trình giảng dạy, trực tiếp đánh giá khả năng tiếp thu của học sinh, kết quả học tập cuối cùng cho phụ huynh hoặc nhà trường.\nCó Trách nhiệm tham gia tư vấn về bộ môn học cho phụ huynh; Xây dựng và phát triển quan hệ với phụ huynh nhằm duy trì việc học của học sinh tại học viện, nhà trường.\nTham gia các hoạt động sự kiện ngày hội trải nghiệm công nghệ, workshop cho phụ huynh, học sinh.\nThực hiện các yêu cầu khác của Khối đào tạo chuyên môn\nĐịa điểm làm việc: Tất cả các Quận/Huyện tại Hà Nội/Hồ Chí Minh/Hải Phòng",
  "requirements": "Ưu tiên ứng viên tốt nghiệp chuyên ngành Sư phạm Toán, Hóa, Lý, Tin, Tiểu học, Khoa học công nghệ...Hoặc cử nhân CNTT, Kỹ thuật Điện tử,.... có chứng chỉ nghiệp vụ sư phạm\nTrình độ từ Cử nhân Sư phạm/CNTT/Điện Tử/Khoa học máy tính.\nKinh nghiệm: Ít nhất từ 06 tháng trong lĩnh vực giáo dục ở vị trí tương đương. Sinh viên Sư phạm mới tốt nghiệp sẽ có cơ hội đào tạo để nâng cao kiến thức và kỹ năng đứng lớp thực tế.\nTin học văn phòng thành thạo.\nKỹ năng giao tiếp tốt, năng động\nTrung thực, nhiệt tình, sáng tạo, yêu nghề, tâm huyết và muốn phát triển trong lĩnh vực giáo dục.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Văn hoá/Nghệ thuật/Khoa học",
    "Giáo viên STEAM/STEM",
    "Kỹ năng sư phạm",
    "Kỹ năng giảng dạy",
    "Kỹ Năng Soạn Giáo Án",
    "Kỹ Năng Quản Lý Lớp Học",
    "Kiến Thức Chuyên Môn Về Công Nghệ Thông Tin Hoặc Một Lĩnh Vực Sư Phạm Cụ Thể"
  ]
}