{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-thiet-ke-noi-that-3d-2d-kien-truc-luong-co-ban-12-30-trieu/1720373.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Nhân Viên Thiết Kế Nội Thất 3D,2D/ Kiến Trúc, Lương Cơ Bản 12 - 30 Triệu",
  "salary": "12 - 30 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty cổ phần nội thất Tuyết Vy",
  "job_description": "- Khảo sát, đo đạc hiện trạng mặt bằng cần thiết kế;\n- Làm việc trực tiếp với khách hàng, nắm bắt được yêu cầu , tư vấn chuyên môn lên ý tưởng, vật liệu, bố trí công năng sản phẩm....;\n- Có khả năng bảo vệ ý tưởng trước khách hàng về hình ảnh & công năng sử sụng sản phẩm; mình thiết kế hoặc điều chỉnh lại sao cho phù hợp;\n- Lên bản vẽ phối cảnh thiết kế 3D, triển khai thiết kế theo yêu cầu của khách hàng;\n- Triển khai bản vẽ kỹ thuật 2D dựa trên mặt bằng và thiết kế 3D đã được phê duyệt;\n- Hiểu về cấu tạo liên kết, khả năng ứng dụng các vật liệu trong bản vẽ.\n- Theo dõi, giám sát các hạng mục từ thiết kế, sản xuất, thi công lắp đặt để bàn giao cho khách hàng;\n- Phối hợp làm việc với các bộ phận kỹ thuật, đơn vị thi công sản xuất, nhà cung cấp về chất liệu, màu sắc;\n- Báo cáo tiến độ công việc và các công việc khác theo yêu cầu của Quản lý trực tiếp;\n- Có thể làm chuyên thiết kế 3D, thiết kế 2D hoặc phụ trách thiết kế cả 3D,2D, tùy theo năng lực.\nPhối hợp cùng các bộ phận đi nghiệm thu công trình khi dự án hoàn thành.\nThực hiện các công việc khác theo yêu cầu của Trưởng phòng/phó phòng, Ban Giám đốc.",
  "requirements": "- Tốt nghiệp Đại học trở lên chuyên ngành Xây dựng, Nội thất, Kiến trúc, Mỹ thuật... và các ngành nghề có liên quan\n- Am hiểu thiết kế, lập bản vẽ sản xuất thi công\n- Hiểu biết về vật liệu nội thất, đặc biệt là vật liệu gỗ\n- Sử dụng thành thạo các phần mềm Auto CAD, 3D max, Photoshop, sketchup,....và các phần mềm liên quan.\n- 03 năm kinh nghiệm trong lĩnh vực chuyên môn\n- Năng động, nhiệt tình, có tinh thần trách nhiệm và chịu được áp lực công việc.\n- Lập kế hoạch và tổ chức thực hiện công việc.\n- Kỹ năng kiểm tra, phân tích thông tin, tổng hợp số liệu;\n- Kỹ năng giao tiếp, thiết lập các mối quan hệ trong công việc.\n- Sẵn sàng làm ngoài giờ khi có dự án gấp.\n- Có khả năng làm việc độc lập/ nhóm, thích nghi với công việc tốt và có định hướng gắn bó lâu dài với Công ty.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế",
    "Thiết kế và Kiến trúc",
    "Thiết kế Nhà/Nội thất/Môi trường",
    "Thiết kế nội thất"
  ]
}