{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-game-design-thiet-ke-game-luong-upto-25tr/1720666.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Nhân Viên Game Design / Thiết Kế Game _ Lương Upto 25tr",
  "salary": "18 - 25 triệu",
  "location": "Hà Nội",
  "experience": "4 năm",
  "company_name": "CÔNG TY CỔ PHẦN EVERSTAR GLOBAL",
  "job_description": "Nghiên cứu và chỉnh sửa tài liệu Game Design: Tiếp nhận, nghiên cứu các tài liệu GDD (Game Design Document) có sẵn. Dựa vào định hướng sản phẩm và đối tượng người chơi, thực hiện chỉnh sửa, tối ưu hoặc xây dựng hệ thống mới để đảm bảo trải nghiệm hấp dẫn và phù hợp với mục tiêu kinh doanh.\nThiết kế ý tưởng và kịch bản game: Đề xuất, phát triển ý tưởng gameplay, kịch bản, các tính năng cốt lõi, hệ thống nhiệm vụ, phần thưởng... nhằm tạo ra trải nghiệm thú vị, cuốn hút cho người chơi.\nXây dựng và cân bằng hệ thống tài chính trong game: Thiết kế hệ thống tiền tệ, vật phẩm, cửa hàng, gacha... Đảm bảo sự cân bằng giữa việc giữ chân người chơi và khả năng chi trả (monetization) hiệu quả.\nPhối hợp cùng các team liên quan: Làm việc chặt chẽ với team lập trình (Code), thiết kế đồ họa (Artist), kiểm thử (Tester) để triển khai và hoàn thiện các tính năng trong game, đảm bảo sản phẩm được phát triển đúng định hướng thiết kế.\nPhân tích chỉ số và tối ưu hóa sản phẩm: Theo dõi, phân tích dữ liệu hành vi người chơi, từ đó đánh giá hiệu quả các hệ thống hiện có và đề xuất các giải pháp cải tiến gameplay, UX, tỷ lệ retention và monetization.",
  "requirements": "Có kinh nghiệm từ 4 năm trở lên ở vị trí Game Designer.\nCó tư duy logic tốt, khả năng thiết kế hệ thống và kịch bản rõ ràng, dễ triển khai.\nBiết sử dụng các công cụ thiết kế game như Excel, Google Sheet, Miro, Figma hoặc các công cụ mô phỏng/balancing game economy.\nCó khả năng phân tích dữ liệu và hiểu biết về các chỉ số đánh giá game (retention, ARPU, LTV, v.v.).\nKhả năng làm việc nhóm, giao tiếp tốt và chủ động trong công việc.\nCó kiến thức hoặc đam mê với thị trường game Việt Nam là một lợi thế.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Thiết kế",
    "Game Development",
    "Nghệ thuật/Hoạt hình/Game",
    "Game Design",
    "Việc làm IT"
  ]
}