{
  "url": "https://www.topcv.vn/viec-lam/sale-admin-thu-nhap-8-den-10-trieu-thang-thuong-quan-binh-thanh-hcm/1720448.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637439",
  "title": "Sale Admin - Thu Nhập 8 Đến 10 Triệu/ Tháng + Thưởng - Quận Bình Thạnh (HCM)",
  "salary": "8 - 10 triệu",
  "location": "Hồ Chí Minh",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty cổ phần Maison Sài Gòn",
  "job_description": "1. Quản lý hồ sơ, thu phí môi giới và hỗ trợ hành chính:\nChuẩn bị, hoàn thiện hồ sơ thu phí môi giới (hợp đồng, xác nhận khách hàng, công văn đề nghị thanh toán).\nPhát hành hóa đơn nháp gửi khách hàng xác nhận; phối hợp kế toán phát hành hóa đơn chính thức.\nTheo dõi công nợ và chủ động phối hợp với sale đôn đốc khách hàng thanh toán đúng hạn.\nLưu trữ hợp đồng môi giới, hồ sơ giao dịch đầy đủ, khoa học.\n2. Thống kê, lập báo cáo kinh doanh và tính lương:\nTheo dõi, tổng hợp dữ liệu lead theo ngày/tuần/tháng và kết quả hoạt động kinh doanh từ đội ngũ sale, bao gồm thống kê số lượng lead, giao dịch thành công, doanh thu và tỷ lệ chuyển đổi.\nTổng hợp số liệu báo cáo kết quả kinh doanh của Sale định kỳ hàng tháng, hàng quý, hàng năm.\nTính lương, hoa hồng và thưởng cho đội ngũ sale dựa trên số liệu tổng hợp, đảm bảo chính xác và đúng hạn.\n3. Truyền thông nội bộ và cập nhật nguồn sản phẩm\nThực hiện truyền thông nội bộ trong team chúc mừng giao dịch thành công nhằm ghi nhận thành tích và thúc đẩy tinh thần thi đua.\nCập nhật định kỳ thông tin văn phòng cho thuê: diện tích trống, giá thuê, điều kiện thuê. Đảm bảo hệ thống dữ liệu sản phẩm được cập nhật đầy đủ, chính xác, kịp thời.\nTham gia công việc nguồn theo sự phân công của lãnh đạo.",
  "requirements": "Độ tuổi: từ 22- 26 tuổi\nTrình độ học vấn: Tốt nghiệp Đại học; Ưu tiên các ngành Quản trị kinh doanh, Kinh tế, Thống kê, Kế toán hoặc các chuyên ngành liên quan.\nKinh nghiệm: Tối thiểu 06 tháng – 01 năm kinh nghiệm tại vị trí Sale Admin, Trợ lý kinh doanh hoặc Kế toán nội bộ; Ưu tiên ứng viên từng làm việc trong môi trường có quy trình báo cáo doanh số, hoa hồng hoặc thu phí khách hàng..\nKỹ năng: Thành thạo Excel, Google Sheets (biết sử dụng công thức thống kê, lọc – phân tích dữ liệu cơ bản); Kỹ năng tổ chức công việc, tổng hợp báo cáo và giao tiếp nội bộ tốt.\nPhẩm chất: Cẩn thận, trung thực, tinh thần trách nhiệm cao, năng động, nhạybén trong xử lý thông tin.\nYêu cầu khác: Có laptop cá nhân để làm việc\nƯu tiên ứng viên có thể nhận việc sớm.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Sales Admin/Sales Support",
    "Sales Admin/Sales Support/Sales Associate"
  ]
}