{
  "url": "https://www.topcv.vn/viec-lam/hr-generalist/1720796.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "HR Generalist",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH MAY PRODUCTION",
  "job_description": "Recruitment (30%)\n• Coordinate with hiring managers to identify staffing needs, establish candidate selection criteria, and develop/update job descriptions.\n• Source potential candidates through various channels including online platforms and social networks.\n• Screen resumes, and manage candidates throughout the hiring process, including coordinating interview schedules, sending email invitations for interviews, and providing rejection notifications to unsuccessful candidates.\n• Promote the company’s reputation as the “best place to work”.\nAdministrative Tasks (50%)\n• Track and manage monthly office expenses and process payments for utilities, telephone charges, parking, and transportation services (Grab business)\n• Coordinate and schedule bookings for company vehicles and meeting rooms daily.\n• Arrange travel and logistics for management teams, including air tickets and hotel accommodations for business trips.\n• Purchase office supplies, equipment, stationery, and furniture as needed.\n• Keep records of hard drives, equipment, assets, uniforms...\n• Monitor the use of equipment and facilities, ensuring they are well-maintained and repaired or replaced on schedule.\n• Oversee and monitor cleaning activities, and other related tasks at the office.\nOther Tasks (20%)\n• Assist in internal communication, and engagement initiatives.\n• Assist in organizing internal events, well-being activities, and CSR initiatives.\n• Perform other assigned tasks as required.",
  "requirements": "3-5 years of experience in HR\nIn-depth knowledge of labor laws and best HR practices.\nProficiency in Microsoft Office, HR platforms, and Canva, AI tools to streamline processes.\nGood communication and interpersonal skills, with the ability to build strong relationships at all levels.\nStrong organizational skills, with the ability to manage multiple tasks simultaneously.\nQuick learner, adaptable, and proactive in problem-solving.",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Payroll/C&B (Lương/Thưởng/Phúc lợi)",
    "Quản Lý Nhân Sự",
    "luật lao động",
    "tuyển dụng",
    "Microsoft Office (word, Excel, Powerpoint)",
    "Quản Lý Lương Bổng"
  ]
}