{
  "url": "https://www.topcv.vn/viec-lam/thuc-tap-sinh-giao-vien/1720738.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639048",
  "title": "Thực Tập Sinh Giáo Viên",
  "salary": "2 - 5 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY TNHH MỘT THÀNH VIÊN TƯ VẤN DU HỌC VÀ GIÁO DỤC A&U",
  "job_description": "1. Trợ giảng:\n+ Cho các lớp IELTS/ TOEIC/ Giao tiếp Phối hợp với giáo viên để nhận xét bài tập về nhà của kĩ năng nói và viết, điểm danh, cập nhật quá trình làm bài tập về nhà của học viên, báo cáo tình hình lớp học hàng tuần.\n2. Kiểm tra trình độ học viên:\n+ Kiểm tra trình độ đầu vào của học viên và đánh giá trình độ của học viên qua các bài kiểm tra định kì (bài kiểm tra ngắn, giữ khoá, cuối khoá…).\n+ Phối hợp với giáo viên Full-time, Parttime, tester kiểm tra nói, chấm bài kiểm tra, tổng hợp điểm, nhận xét…\n3. Dạy bổ trợ học viên yếu, dạy bù:\n+ Dạy bổ trợ cho học viên yếu kém và học viên trượt các bài kiểm tra định kì, dạy bù cho những học viên vào lớp sau ngày khai giảng (không quá 5 buổi) và học viên nghỉ học dài ngày vì những lý do chính đáng (ví dụ như đi học quân sự).\n+ Đối với dạy bổ trợ, thực tập sinh cần giao bài tập bổ trợ để học viên làm trước khi đến lớp bổ trợ.\n4. Tham gia các chương trình đào tạo\n+ Tham giao các chương trình đào tạo, các cuộc họp chuyên môn để cập nhật, nâng cao kiến thức chuyên môn và kỹ năng giảng dạy.\n5. Hỗ trợ phòng RnD\n+ Phối hợp với RnD để hoàn thiện các giáo trình hiện có, đóng góp ý kiến, slide, tài liệu… để nâng cao chất lượng giáo trình và chất lượng giảng dạy.\n6. Hỗ trợ phòng Marketing\nTham gia các chương trình, sự kiện do phòng Marketing tổ chức để quảng bá hình ảnh cho công ty.\n7. Các công việc khác Thực hiện các công việc khác theo chỉ đạo của Head teacher, giáo viên Full-time tại chi nhánh",
  "requirements": "- Sinh viên các trường Đại học\n- Có chứng chỉ IELTS >= 7.0 trở lên\n- Có kỹ năng giao tiếp và làm việc nhóm\n- Ưu tiên sinh viên có kinh nghiệm làm gia sư, trợ giảng,…\n- Ưu tiên sinh viên đại học Ngoại ngữ, Đại học sư phạm hoặc các chuyên ngành ngôn ngữ.\n- Có laptop cá nhân",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Giáo viên/Giảng viên/Gia sư",
    "Giáo viên tiếng Anh",
    "Giao tiếp hiệu quả",
    "Kiến Thức Sư Phạm Cơ Bản",
    "Kỹ Năng Quản Lý Lớp Học",
    "Khả Năng Truyền Đạt Kiến Thức",
    "Sự Kiên Nhẫn Và Nhiệt Tình",
    "Ngoại Ngữ"
  ]
}