{
  "url": "https://www.topcv.vn/viec-lam/senior-brand-specialist/1720783.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Senior Brand Specialist",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "Công Ty Cổ Phần Be Group",
  "job_description": "Owning vertical's brand activities calendar and keeping track of projects/ the implementation of activation platforms and ensuring timely delivery of tactical and brand campaigns in alignment with stakeholders\nProactively drive initiatives to drive platform brand & brand partnership opportunity with clear insights, and supporting evidence.\nManaging, coordinating and aligning with internal stakeholders and translate into an execution plan. Ensure a single-minded communication message is created in line with the brand communication plan.\nChampion for effective communication launch/roll-out and ensure key learnings take out for future plans.\nMonitor/Review the performance of the plan with on-time intervention and optimization.\nIdentify and mobilize needed resources to accomplish brand/project goals\nManagement of marketing budgets within agreed allocation and align with approved advertising/partnership activities.\nOther tasks/cross-functional projects assigned by the line manager\nKey Performance Indicators\nAbility to manage the execution of the complete project from planning to timely delivery (multiple projects at once)\nAbility to learn fast and take ownership of projects and KPIs ensuring budget in kept in check and stakeholders are involved as needed\nInterest in contributing to building a strategy and driving new and effective ideas\nDemonstrated collaborative attitude, both internally and externally",
  "requirements": "• ABM/ Senior ABM level in a Consumer Tech/ FMCG environment\n• Deep knowledge on Brand building/communication.\n• Analytic capability to manage & diagnose issues and opportunities & turn them into marketing actionable recommendations.\n• Strong interpersonal, communication, and complexity/project management skills.\n• Detail attention, strong presentation.\n• Creative in problem-solving and embrace/be open to changes with a highly responsive level.\n• Ability to operate in an aggressive, dynamic environment, and to provide innovative approaches in a team-based structure",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Brand Marketing",
    "Xây Dựng Thương Hiệu",
    "Quản Lý Chiến Dịch Marketing",
    "Phân Tích Dữ Liệu Marketing",
    "Phát Triển Chiến Lược Thương Hiệu",
    "Quản Lý Mối Quan Hệ Đối Tác"
  ]
}