{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-giam-sat-cb-nganh-fb-luong-16-20tr/1720146.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Trưởng Nhóm/ Giám Sát C&B Ngành F&B Lương 16-20tr",
  "salary": "16 - 20 triệu",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CỔ PHẦN TẦM NHÌN QUỐC TẾ ALADDIN",
  "job_description": "Vận hành chính sách và triển khai hệ thống lương, thưởng theo đúng quy định\nKiểm soát hoạt động tính toán và chi trả lương, thưởng\nKiểm soát ngân sách lương/thưởng theo định mức\nĐánh giá hiệu quả chính sách lương và đề xuất điều chỉnh phù hợp\nBáo cáo công tác lương thưởng theo định kỳ\nTriển khai hệ thống chính sách: Nội quy, quy định; Chính sách phúc lợi (BHXH và chế độ phúc lợi) theo đúng quy định\nKiểm soát việc tuân thủ nội quy - quy định và chính sách phúc lợi công ty\nKiểm soát ngân sách BHXH và phúc lợi công ty\nĐánh giá hiệu quả chính sách phúc lợi và đưa ra các đề xuất điều chỉnh, cải tiến phù hợp\nBáo cáo công tác Phúc lợi, BHXH theo định kỳ\nQuản lý hành chính\nQuản lý và kiểm soát hoạt động theo dõi hồ sơ pháp lý công ty: DKKD; DKDD; Hồ sơ công ty; ATLĐ\nĐảm bảo tính đầy đủ, chính xác của các loại hồ sơ pháp lý tuân thủ theo quy định của pháp luật\nDuy trì quan hệ lao động trong tổ chức\nPhối hợp với các vị trí trong phòng nhân sự để thực hiện các công việc khác theo sự chỉ đạo của cấp trên",
  "requirements": "1. Tuổi từ 28-40t, tốt nghiệp Cao đẳng trở lên\n2. Từ 3 năm kinh nghiệm ở vị trí tương đương đăc biệt kinh nghiệm trong lĩnh vực nhà hàng – khách sạn hoặc bán lẻ\n3. Hiểu biết về các nghiệp vụ trong nhà hàng – khách sạn.\n4. Kỹ năng giao tiếp, giải quyết vấn đề tốt.\n6. Sử dụng thành thạo word, excel.\n7. Nhanh nhẹn, trung thực, cẩn thận, nhiệt tình trong công việc.\n8. Có khả năng quản lý, tư duy cải tiến và xây dựng quy trình.\n9. Mong muốn ổn định và gắn bó lâu dài",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Payroll/C&B (Lương/Thưởng/Phúc lợi)",
    "Quản Lý Nhân Sự",
    "Đàm Phán Lương Thưởng",
    "Lập Kế Hoạch Và Triển Khai Chính Sách C&b",
    "Phân Tích Dữ Liệu Lương Bổng",
    "Kiểm Soát Chi Phí Nhân Sự"
  ]
}