{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-phat-trien-ban-hang-business-development/1720532.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Nhân Viên Phát Triển Bán Hàng-Business Development",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN THT CARGO LOGISTICS",
  "job_description": "Tìm kiếm, thu thập thông tin về các nhà máy sản xuất có hoạt động xuất nhập khẩu.\nNghiên cứu tình hình, sản lượng tờ khai, lô hàng xuất khẩu, nhập khẩu, các loại hàng hóa của khách hàng tiềm năng.\nXác định người phụ trách chính của khách hàng tiềm năng (quản lý thu mua, logistics, xuất nhập khẩu...).\nChủ động liên hệ với khách hàng qua điện thoại, email hoặc các kênh phù hợp để giới thiệu dịch vụ của công ty.\nThiết lập mối quan hệ với khách hàng tiềm năng, khai thác thông tin về nhu cầu logistics.\nSắp xếp cuộc hẹn với khách hàng tiềm năng.\nChuyển giao thông tin khách hàng cho Sales phụ trách để được hỗ trợ và phối hợp theo dõi kết quả.\nCập nhật, lưu trữ dữ liệu khách hàng trên hệ thống CRM hoặc file quản lý nội bộ.\nHỗ trợ các chiến dịch marketing, hội thảo, sự kiện nhằm tiếp cận khách hàng mục tiêu và các công việc khác của cấp trên.",
  "requirements": "Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Kinh doanh, Marketing, Xuất nhập khẩu, Logistics hoặc các ngành liên quan.\nCó ít nhất 1-2 năm kinh nghiệm trong lĩnh vực kinh doanh, phát triển khách hàng, telesales hoặc ngành logistics.\nChấp nhận sinh viên mới tốt nghiệp ra trường.\nHiểu biết cơ bản về xuất nhập khẩu, logistics là một lợi thế.\nKỹ năng giao tiếp tốt, có khả năng thuyết phục và làm việc với khách hàng qua điện thoại. Không ngại gọi điện giới thiệu dịch vụ cho khách hàng mới.\nKỹ năng tìm kiếm thông tin, phân tích khách hàng và thiết lập cuộc hẹn.\nKiên trì, chủ động, có tinh thần trách nhiệm và chịu được áp lực công việc.\nSử dụng tốt MS Office (Excel, Word, PowerPoint) và các công cụ tìm kiếm thông tin.\nKhả năng giao tiếp tiếng anh lưu loát là một lợi thế.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "Kỹ Năng Thu Thập Thông Tin",
    "Kỹ Năng Gọi Điện",
    "Kỹ Năng Giao Tiếp Và Đàm Phán",
    "Kỹ năng xây dựng mối quan hệ",
    "Kỹ Năng Tìm Kiếm Khách Hàng Tiềm Năng (lead Generation)",
    "Kỹ Năng Thuyết Trình Và Trình Bày",
    ""
  ]
}