{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-marketing-mang-fb/1720792.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Nhân Viên Marketing Mảng F&B",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công Ty CP Đầu Tư Thương Mại Ho.Re.Ca Việt Nam",
  "job_description": "Chịu trách nhiệm sản xuất và quản lý nội dung truyền thông trên các kênh mạng xã hội chính thức của thương hiệu, đảm bảo tính nhất quán và thu hút.\nPhối hợp chặt chẽ với các phòng ban liên quan trong quá trình nghiên cứu thị trường, phân tích sản phẩm và hành vi khách hàng, nhằm thu thập thông tin giá trị phục vụ cho các hoạt động marketing.\nXây dựng kế hoạch marketing chi tiết, đề xuất các chương trình ưu đãi/khuyến mãi, đồng thời định hướng chiến lược sáng tạo và quảng cáo cho các chi nhánh theo tháng và quý, dựa trên sự chỉ đạo của cấp quản lý.\nTheo dõi sát sao tiến độ thực hiện công việc, quy trình triển khai của các đối tác bên ngoài (các nền tảng đặt dịch vụ, agency,...) và các bộ phận nội bộ, đảm bảo các mục tiêu dự án được hoàn thành đúng thời hạn và đạt chất lượng.\nLàm việc với các đối tác truyền thông trên đa dạng các kênh như báo điện tử, KOLs/Influencers,... đảm bảo hiệu quả và chất lượng hợp tác.\nThực hiện việc theo dõi, đánh giá hiệu quả của các chiến dịch marketing, phân tích dữ liệu thu thập được để đưa ra các báo cáo định kỳ và đề xuất các điều chỉnh kế hoạch kịp thời, nhằm tối ưu hóa hiệu quả đầu tư marketing.",
  "requirements": "Tối thiểu 1 năm kinh nghiệm làm việc trong lĩnh vực marketing hoặc sáng tạo nội dung. (Ưu tiên ứng viên có kinh nghiệm trong ngành F&B, đặc biệt là các chuỗi cửa hàng/dịch vụ)\nKhả năng sáng tạo nội dung hấp dẫn, có kiến thức về cách thức truyền tải thông điệp phù hợp với từng nền tảng truyền thông.\nSử dụng thành thạo MS Office, Canva, Capcut hoặc các phần mềm tương đương.\nNhanh nhẹn, chủ động cập nhật các xu hướng mới trong ngành, sẵn sàng thử nghiệm những ý tưởng sáng tạo.\nCó gu thẩm mỹ tốt, có khả năng chụp ảnh, quay phim và dựng video là một điểm cộng.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing/PR/Quảng cáo khác",
    "Chuyên môn Marketing/PR/Quảng cáo khác",
    "Marketing Digital",
    "Social Media Marketing",
    "Content Marketing",
    "SEO/SEM",
    "Phân Tích Dữ Liệu Marketing",
    "Influencer Marketing",
    "Kỹ Năng Chụp Ảnh Quay Phim",
    "Biết Sử Dụng Các Phần Mềm Chỉnh Sửa Ảnh Video"
  ]
}