{
  "url": "https://www.topcv.vn/viec-lam/truong-nhom-giam-sat-dao-tao-fb/1720345.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Trưởng Nhóm / Giám Sát Đào Tạo (F&B)",
  "salary": "15 - 17 triệu",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty Cổ Phần V Lotus Holdings",
  "job_description": "1. Thu thập & Quản lý Dữ liệu Đào tạo\nThu thập và tổng hợp dữ liệu liên quan đến các chương trình đào tạo chuyên môn trong toàn khối Nhà hàng.\nRà soát, cập nhật tài liệu đào tạo để đảm bảo nội dung phù hợp và hiệu quả.\n2. Giám sát & Triển khai Đào tạo\nGiám sát việc triển khai các module và chương trình đào tạo tại nhà hàng.\nĐánh giá hiệu quả đào tạo thông qua các công cụ kiểm tra và phản hồi từ nhân viên.\nKiểm tra checklist sau đào tạo để đảm bảo các tiêu chí được thực hiện đầy đủ.\n3. Báo cáo & Đánh giá\nTổng hợp báo cáo kết quả đào tạo, đề xuất cải tiến nhằm nâng cao chất lượng đào tạo.\nPhân tích dữ liệu đào tạo để hỗ trợ việc ra quyết định.\n4. Tổ chức Hoạt động & Sự kiện Đào tạo\nTổ chức các cuộc thi theo module/đợt đào tạo, tổng hợp và đánh giá kết quả.\nHỗ trợ xây dựng các chương trình đào tạo kỹ năng phục vụ cho nhân viên sau 6 tháng làm việc.\n5. Đào tạo & Hướng dẫn\nTrực tiếp đào tạo kỹ năng phục vụ cho nhân viên khối Nhà hàng.\nThực hiện chương trình Orientation cho nhân sự khối Văn phòng.",
  "requirements": "Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Nhân sự, Sư phạm, Quản trị nhân lực, Quản trị doanh nghiệp...hoặc các chuyên ngành có liên quan.\nKỹ năng cần thiết:\n- Có kỹ năng phân tích, ra quyết định;-\n- Kỹ năng xử lý tình huống;\n- Kỹ năng làm việc độc lập và nhóm;\n- Kỹ năng xử lý số liệu;\n- Kỹ năng đào tạo;\n- Làm việc khoa học, có tinh thần trách nhiệm.\nTin học văn phòng\nTối thiểu 02 năm kinh nghiệm ở vị trí tương đương. Ưu tiên ứng viên có kinh nghiệm các ngành FMCG, Bán lẻ, F&B; hoặc các mô hình dang chuỗi",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Nhân sự",
    "Đào tạo",
    "Đào tạo",
    "Quản Lý Dự Án",
    "Đào Tạo Và Huấn Luyện",
    "Kỹ Năng Giao Tiếp Và Thuyết Trình",
    "Quản Lý Thời Gian Và Tổ Chức",
    "Giải quyết vấn đề",
    "Kỹ Năng Sử Dụng Phần Mềm Đào Tạo"
  ]
}