{
  "url": "https://www.topcv.vn/viec-lam/software-tester-dinh-huong-ba/1720801.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Software Tester - Định Hướng BA",
  "salary": "15 - 25 triệu",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN GIẢI PHÁP CÔNG NGHỆ QC",
  "job_description": "Phân tích yêu cầu nghiệp vụ, làm việc với BA/PO/khách hàng để đảm bảo sự rõ ràng và đầy đủ của các tài liệu đặc tả.\nThiết kế, phát triển và thực hiện các kịch bản kiểm thử (test case/test scenario) dựa trên yêu cầu nghiệp vụ và mô tả chức năng.\nThực hiện kiểm thử thủ công (hộp đen, hộp trắng) và kiểm thử tự động nếu cần.\nPhối hợp chặt chẽ với đội phát triển để xác định, phân tích lỗi và đề xuất cải tiến sản phẩm.\nTheo dõi và cập nhật trạng thái lỗi, lập báo cáo kiểm thử, hỗ trợ đánh giá chất lượng phần mềm.\nTham gia sớm vào quá trình phân tích và thiết kế sản phẩm để đảm bảo kiểm soát chất lượng ngay từ đầu.\nĐề xuất cải tiến quy trình kiểm thử và đóng góp vào việc xây dựng tài liệu nghiệp vụ, sơ đồ quy trình khi cần.",
  "requirements": "Tối thiểu 02 năm kinh nghiệm trong lĩnh vực kiểm thử phần mềm hoặc phân tích nghiệp vụ.\nCó hiểu biết về quy trình phát triển phần mềm, mô hình Agile/Scrum.\nThành thạo trong việc phân tích yêu cầu, đọc hiểu tài liệu nghiệp vụ, mô tả chức năng (spec).\nCó khả năng viết test case, kịch bản kiểm thử dựa trên yêu cầu nghiệp vụ.\nKỹ năng giao tiếp tốt, có thể làm việc trực tiếp với PO, khách hàng hoặc đội phát triển để làm rõ yêu cầu và phản hồi lỗi.\nTư duy phân tích tốt, có khả năng phát hiện bất cập trong yêu cầu hoặc thiết kế sản phẩm.\nCó kinh nghiệm sử dụng các công cụ quản lý yêu cầu hoặc kiểm thử như Azure Devops, Jira,...\nTốt nghiệp chuyên ngành Công nghệ Thông tin, Hệ thống Thông tin, Kỹ thuật Phần mềm hoặc lĩnh vực liên quan.\nƯu tiên ứng viên:\nCó kiến thức hoặc kinh nghiệm làm việc như một Business Analyst.\nCó khả năng đọc hiểu tài liệu nghiệp vụ, mô hình hóa quy trình (BPMN, flowchart...).",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Testing",
    "Software Tester (Automation & Manual)",
    "Việc làm IT",
    "phân tích yêu cầu",
    "Viết Testcase",
    "Thực Hiện Test",
    "Báo Cáo Lỗi",
    "Kiểm Tra Chất Lượng Phần Mềm",
    "Sql Cơ Bản"
  ]
}