{
  "url": "https://www.topcv.vn/viec-lam/ux-researcher-intern/1720768.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640369",
  "title": "UX Researcher Intern",
  "salary": "2 - 3 triệu",
  "location": "Hà Nội",
  "experience": "Không yêu cầu",
  "company_name": "Công ty TNHH Cốc Cốc",
  "job_description": "With core value User First, Cốc Cốc aims for better product designs and communication with users/ customers. Therefore, User Experience (UX) Research would be the bridge between users and Cốc Cốc to understand what users want and we deliver features matching with user needs. Currently, Cốc Cốc is looking for an UX Researcher Intern who will be responsible for assisting & conducting research projects under supervision to enhance user experience.\nJOB DESCRIPTION\nEngage in product research and user research to offer solutions aimed at enhancing user experience.\nAssist in planning, designing, executing, analyzing, and reporting research studies (both qualitative & quantitative) to address the business and research objectives.\nSupport and facilitate (under supervision) user in-depth Interviews or focus group discussions to deep dive into understanding the user target audience.\nIdentify potential problematic touchpoints according to the user target audience.\nHIRING PROCESS\nPhone Screening > Home Test > Interview > Offering",
  "requirements": "Students, currently pursuing a degree in Economics, Business Administration, Marketing, Psychology, Sociology, and Philosophy.\nHave a strong interest in UX research and product development to deliver to end users.\nPreferably have experience in research projects.\nExcellent communication & presenting skills, both verbal and written.\nGood writing skill in English.\nEfficient in Microsoft Office (Excel, PowerPoint, Word).\nProficiency in research tools and software is a plus.\nPrior experience with UX research methods and techniques is preferred but not required.\nAble to work full-time or part-time in 6 months (we can offer flexible working schedules)",
  "career_tags": [
    "Thiết kế",
    "Nghiên cứu người dùng",
    "Chuyên môn nghiên cứu người dùng",
    "Nghiên Cứu Người Dùng",
    "Thiết Kế Nghiên Cứu (phỏng Vấn, Khảo Sát, Kiểm Tra Khả Năng Sử Dụng)",
    "Thu Thập Và Phân Tích Dữ Liệu",
    "Kỹ Năng Giao Tiếp Và Trình Bày"
  ]
}