{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-tu-van-kinh-doanh-phan-mem-erp-co-tu-3-nam-kinh-nghiem-sales-b2b-ha-noi/1720513.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Chuyên Viên Tư Vấn Kinh Doanh Phần Mềm ERP (Có Từ 3 Năm Kinh Nghiệm, Sales B2B) - Hà Nội",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "Công ty TNHH 1C Việt Nam",
  "job_description": "Thành lập năm 2016 tại Hà Nội, 1C Việt Nam là công ty con của 1C Company - công ty dẫn đầu trong thị trường giải pháp kinh doanh tại Nga và Đông Âu. Có hơn 5000 doanh nhiệm tại Việt Nam sử dụng giải pháp 1C trong quy trình vận hành hàng ngày, mạng lưới đối tác của 1C Việt Nam đang trải rộng khắc các thành phồ lớn trên cả nước.\n1C Việt Nam đang tìm kiếm vị trí Chuyên viên tư vấn kinh doanh phần ERP. Vị trí này sẽ giúp doanh nghiệp phát triển đội ngũ Kinh doanh cũng như đóng góp vào quá trình nâng tầng thương hiệu trong khu vực.\nMô tả công việc:\nTìm kiếm khách hàng mới, tư vấn và bán sản phẩm phần mềm;\nDemo và thuyết trình về sản phẩm tới khách hàng;\nTìm kiếm cơ hội hợp tác để xây dựng và phát triển kênh đối tác;\nĐề xuất, đóng góp ý tưởng mới cho kế hoạch kinh doanh và hoạt động chăm sóc khách hàng;\nNghiên cứu thị trường và đề xuất các ý tưởng để phát triển các chức năng mới cho phần mềm;\nTham gia xây dựng tài liệu cho sản phẩm;\nLập báo cáo gửi cấp quản lý;\nThực hiện nhiệm vụ khác theo sự phân công của cấp trên;",
  "requirements": "Tốt nghiệp đại học, ưu tiên chuyên ngành Kinh tế, Kinh doanh/ Kế toán/ Công nghệ thông tin;\nCó ít nhất 03 năm kinh nghiệm ở vị trí Kinh doanh hoặc vị trí pre-sales hoặc các vị trí tương tự;\nCó kiến thức về vận hành doanh nghiệp, đặc biệt là các doanh nghiệp trong ngành sản xuất và thương mại;\nCó kinh nghiệm ở vị trí tương đương trong ngành IT là điểm cộng;\nCó kinh nghiệm kinh doanh B2B;\nKhả năng làm việc hài hòa trong nhóm cũng như làm việc độc lập;\nNhiệt tình, năng động, nhạy bén, sẵn sàng học hỏi và lắng nghe;\nKhả năng tư vấn kinh doanh và đàm phán tốt;",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Công nghệ Thông tin",
    "Sales IT Phần mềm",
    "Kinh doanh phần mềm",
    "Việc làm IT",
    "Đàm phán thương lượng",
    "Kế Toán",
    "Kỹ năng giao tiếp, thuyết trình tốt",
    "Presales",
    "Phân Tích Nhu Cầu Khách Hàng",
    "Xây Dựng Đề Xuất Giải Pháp",
    ""
  ]
}