{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-mua-hang-xuat-nhap-khau/1720574.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639095",
  "title": "Nhân Viên Mua Hàng Xuất Nhập Khẩu",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH ĐẠI LÝ THUẾ Q.P.T",
  "job_description": "Công ty TNHH Đại lý Thuế Q.P.T tự hào là đơn vị cung cấp dịch vụ kế toán – thuế – nhân sự cho nhiều doanh nghiệp trong và ngoài nước. Một trong những đối tác uy tín của chúng tôi là CÔNG TY TNHH STOUT STUFF LLC – Hoa Kỳ, hiện đang tìm kiếm 03 Nhân viên Mua hàng – Xuất nhập khẩu để hỗ trợ mở rộng hoạt động tại Việt Nam.\nNếu bạn yêu thích môi trường làm việc quốc tế, năng động, đề cao sự phát triển cá nhân và sẵn sàng thử thách bản thân trong lĩnh vực xuất nhập khẩu – đây là cơ hội dành cho bạn!\n1. Mô tả Công việc của Nhân viên Mua Hàng Xuất Nhập Khẩu\nPhát triển nhà cung cấp mới và duy trì mối quan hệ với các nhà cung cấp hiện tại theo yêu cầu của trụ sở chính.\nĐộc lập thực hiện toàn bộ quy trình mua hàng bao gồm tìm kiếm nhà cung cấp, yêu cầu báo giá, so sánh giá, đánh giá báo giá, theo dõi mẫu và thực hiện đơn hàng.\nXử lý hiệu quả các tình huống phát sinh trong quá trình báo giá và theo dõi đơn hàng, đồng thời đề xuất các giải pháp khả thi.\nHoàn thành các nhiệm vụ khác do cấp trên giao phó.",
  "requirements": "Tốt nghiệp Đại học trở lên, ưu tiên các chuyên ngành Thương mại Quốc tế hoặc Tiếng Trung.\nCó 2-3 năm kinh nghiệm làm việc trong lĩnh vực mua hàng hoặc xuất nhập khẩu. Ưu tiên ứng viên có kinh nghiệm mua các sản phẩm dành cho thú cưng, sản phẩm vệ sinh, sản phẩm ngoài trời hoặc túi xách.\nKhả năng giao tiếp và viết tiếng Trung lưu loát, ưu tiên ứng viên có chứng chỉ HSK cấp 4.\nTính cách cởi mở, hòa đồng, nhiệt tình, khiêm tốn và ham học hỏi. Kỹ năng giao tiếp tốt, có khả năng chịu áp lực công việc cao, sẵn sàng đối mặt với thử thách. Chủ động trong công việc, tư duy logic, làm việc có kế hoạch và ngăn nắp.\nSử dụng thành thạo các phần mềm văn phòng thông dụng như Word, Excel, PowerPoint và Outlook.\nCó khả năng đi công tác thường xuyên tại các tỉnh thành trong Việt Nam.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng",
    "Kỹ năng đàm phán",
    "Quản Lý Đơn Hàng",
    "Kỹ năng thương lượng",
    "Kiểm Tra Chất Lượng Hàng Hóa",
    "Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Tiếng Trung",
    "Hiểu Biết Về Các Điều Khoản Thương Mại Quốc Tế (incoterms)",
    "MS Office (Word, Excel, PowerPoint và Outlook)"
  ]
}