{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-cham-soc-doi-tac/1720787.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Chuyên Viên Chăm Sóc Đối Tác",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "Công ty cổ phần Citics",
  "job_description": "Hỗ trợ Agent trong quá trình trở thành Citics Agent & phát triển hiệu quả công việc theo từng giai đoạn.\nGiải đáp thắc mắc, hướng dẫn sử dụng nền tảng và quy trình thao tác, nhắc nhở/ mời tham gia đào tạo, sự kiện qua các kênh: hotline, Zalo, email, livestream, nhóm cộng đồng…\nTheo dõi hành trình của từng Agent và hỗ trợ các tình huống phát sinh trong quá trình hoạt động.\nGhi nhận phản hồi, nhu cầu và khó khăn của Agent để phối hợp với các bộ phận liên quan cải tiến sản phẩm, quy trình và tài liệu hướng dẫn, đào tạo.\nTham gia các buổi chia sẻ, kết nối, workshop, event để hỗ trợ Agent.\nPhối hợp cùng bộ phận liên quan tổ chức chương trình onboard, coaching, sharing, thi đua và vinh danh Agent tiêu biểu.\nCập nhật và theo dõi tình trạng hoạt động của Agent trên hệ thống và lan tỏa các nội dung đào tạo, chính sách, hoạt động gắn kết.\nĐề xuất các ý tưởng nhằm xây dựng cộng đồng Agent chuyên nghiệp, năng động, hiệu quả, gắn bó bền vững.\nThực hiện báo cáo định kỳ về mức độ hài lòng, hiệu quả hỗ trợ và đề xuất các giải pháp nâng cao trải nghiệm đối tác.\nThực hiện các công việc khác theo yêu cầu của cấp Quản lý trực tiếp.",
  "requirements": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Quản trị kinh doanh, Nhân sự, Truyền thông, hoặc các ngành liên quan.\nCó từ 2 năm kinh nghiệm trong lĩnh vực chăm sóc khách hàng, cộng tác viên, đối tác, telesales, hoặc các vị trí tương tự.\nKỹ năng giao tiếp tốt, có khả năng truyền đạt rõ ràng, thấu hiểu tâm lý đối tác.\nThành thạo tin học văn phòng, ưu tiên ứng viên quen sử dụng hệ thống CRM, quản lý cộng đồng (Zalo OA, Facebook group...).\nCó tinh thần trách nhiệm cao, năng lượng tích cực và khả năng làm việc nhóm tốt.\nCó khả năng xử lý và quản lý đa nhiệm vụ (multitasking), quản lý thời gian hiệu quả và đảm bảo hoàn thành đúng hạn.\nKỹ năng nhạy bén và khả năng học hỏi nhanh các công cụ công nghệ mới, đặc biệt là các ứng dụng hỗ trợ quản lý dữ liệu và tối ưu hóa công việc dựa trên AI.\nChủ động, linh hoạt, thích ứng nhanh với môi trường startup.",
  "career_tags": [
    "Chăm sóc khách hàng (Customer Service)/Vận hành",
    "Chăm sóc khách hàng (Customer Service)",
    "Dịch vụ khách hàng/Chăm sóc khách hàng khác",
    "Quản lý thời gian",
    "Kỹ năng đàm phán",
    "Xây dựng mối quan hệ",
    "Giải quyết vấn đề",
    "Giao tiếp hiệu quả"
  ]
}