{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-quan-ly-thu-hoi-no-bidv-sumi-trust-thu-nhap-hap-dan/1720320.html?ta_source=JobSearchList_LinkDetail&u_sr_id=D0nJwgYJulSvAyw7K9oQKJke9VL3mJCUXVhV4T3B_1746637485",
  "title": "Chuyên Viên Quản Lý, Thu Hồi Nợ_BIDV - SUMI TRUST (Thu Nhập Hấp Dẫn)",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "3 năm",
  "company_name": "CÔNG TY CHO THUÊ TÀI CHÍNH TNHH BIDV - SUMI TRUST",
  "job_description": "1. Quản lý nợ/Debt management:\n1.1. Quản lý và giám sát tình trạng danh mục cho thuê, nợ quá hạn và nợ xấu;\nManaging and supervising the status of portfolios, overdue debts and NPLs;\n1.2. Báo cáo tình trạng danh mục đầu tư, nợ xấu, nợ quá hạn và tình hình xử lý nợ xấu và nợ quá hạn;\nReporting the status of portfolios, NPL, overdue debts and the situation of dealing with NPLs and overdue debts;\n1.3. Giám sát các đơn vị/phòng ban/chi nhánh khác thực hiện các biện pháp nhắc nợ, quản lý tài sản;\nSupervising other units/ departments/branches to implement debt reminding measures and manage the status of leased assets;\n2. Xây dựng/Tham gia xây dựng các chính sách và quy trình quản lý nợ và quản lý cho thuê tài sản;\nDeveloping or Participating in developing policies and processes for debt management and asset leasing management;\n3. Xử lý và thu hồi nợ xấu và tài sản cho thuê/Handling and recovering NPLs and leased assets\n3.1. Lập kế hoạch xử lý thu hồi nợ xấu, nợ ngoại bảng của Công ty\nCoordinating with other units/ departments/branches to classify and evaluate the ability to recover debts and leased assets;\n3.2. Phối hợp với các đơn vị/phòng ban/chi nhánh khác để phân loại và đánh giá khả năng thu hồi nợ và tài sản cho thuê;\nProposing a plan to handle and recover debts, recover and process leasing assets;\n3.3. Đề xuất kế hoạch xử lý và thu hồi nợ, thu hồi và xử lý tài sản cho thuê cụ thể;\nThe focal point to monitor the implementation of handling and recovering debts, collecting and handling lease assets of branches;\n3.4. Giám sát việc thực hiện kế hoạch xử lý và thu hồi nợ, thu hồi và xử lý tài sản cho thuê của các Chi nhánh;\nThe focal point to coordinate with other business units/ departments to handle problems arising in the process of handling debts;\n3.5. Đầu mối phối hợp với các đơn vị/bộ phận kinh doanh khác để xử lý các vấn đề phát sinh trong quá trình xử lý nợ;\nDirectly participating in the specific debt settlement process under the direction/approval of the competent authority.\n3.6. Trực tiếp tham gia quá trình xử lý nợ cụ thể theo chỉ đạo/phê duyệt của cấp có thẩm quyền\nDirectly participate in the debt settlement process according to the instructions/approvals of the authorized competent level.\n4. Xử lý hồ sơ trình sử dụng dự phòng để xử lý rủi ro tín dụng của các chi nhánh.\nProcessing applications for the use of provisions to deal with credit risks of the branches.\n5. Thực hiện các báo cáo định kỳ, đột xuất.\nPreparing periodical and extraordinary reports.\n6. Tổng hợp dữ liệu về xử lý nợ phục vụ cho công tác xây dựng mô hình đo lường rủi ro tín dụng.\nSynthesizing data on debt settlement to serve the construction of credit risk measurement models.\n7. Tham gia ý kiến đối với các chính sách, quy định liên quan của NHNN, các đơn vị.\nCommenting on relevant policies and regulations of SBV and units.\n8. Thực hiện các nhiệm vụ khác theo sự phân công của Trưởng/Phó Ban.\nOther duties assigned by Head/Deputy Head.",
  "requirements": "Giáo dục/ Education\nTốt nghiệp Đại học hoặc cao hơn, chuyên ngành phù hợp\nBachelor or higher degree in relevant majors.\nKiến thức và kỹ năng nghiệp vụ/Knowledge and technical skills\nHiểu biết về thị trường và pháp luật\nGood knowledge of market and laws\nKỹ năng thu hồi nợ\nDebt collection skills\nKỹ năng đàm phán, quan hệ và giao tiếp tốt\nGood negotiation, relationship and communication skills\nKỹ năng phân tích và giải quyết vấn đề, giải quyết xung đột\nSkills of Analytical and solving issues and conflicts\nCó khả năng làm việc dưới áp lực cao. Xử lý tình huống linh hoạt;\nAble to work under pressure. Flexible handling of situations;\nChi tiết tỷ mỷ và có kỹ năng tổ chức tốt\nDetail oriented with strong organizational skills\nCó khả năng bảo mật và xử lý thông tin nhạy cảm\nDemonstrated ability to maintain confidentiality and handle sensitive information\nThể hiện khả năng chủ động đạt mục đích và có thái độ phục vụ tận tâm\nDemonstrated ability to take initiative with results and dedicated attitude\nTrình độ vi tính: kỹ năng sử dụng Word và Excel thành thạo\nIT literacy, with Intermediate Word and Excel skills.\nCó thể sử dụng tiếng Anh trong công việc (viết, nói).\nCan use English at work (writing, speaking).\nYêu cầu kinh nghiệm/Experience requirement:\nTối thiếu 3 năm kinh nghiệm xử lý, thu hồi nợ hoặc các công việc liên quan tại các tổ chức tín dụng\nAt least 3-years experience in debt collectoion or relevant work in credit institutions\nƯu tiên/Preference:\nKinh nghiệm xử lý nợ tại các ngân hàng, công ty tài chính, công ty/ văn phòng luật, và/hoặc có kinh nghiệm làm việc tại các cơ quan/ tổ chức như tòa án, viện kiểm sát, thi hành án, công an, thừa phát lại...;\nExperience in debt settlement at banks, financial companies, asset management, law firms/offices, and/or working experience in agencies/organizations such as courts, procuracy, judgment enforcement, police, bailiffs...;\nCó chứng chỉ hành nghề luật sư\nHaving legal practising certificate.",
  "career_tags": [
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Thẩm định và quản trị rủi ro",
    "Thu hồi nợ"
  ]
}