{
  "url": "https://www.topcv.vn/viec-lam/senior-fullstack-developer-vuejs-nodejs-english/1720483.html?ta_source=JobSearchList_LinkDetail&u_sr_id=1Isbxao8FqJarElNWMssQviuqOhP2ScI5QI76ElA_1746639584",
  "title": "Senior Fullstack Developer (VueJS, NodeJS, English)",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "4 năm",
  "company_name": "CÔNG TY TNHH TRIDENT DIGITAL TECH",
  "job_description": "The Senior Fullstack Developer will be the lead of a team responsible for designing,\ndeveloping, and maintaining web applications. This role involves taking ownership of the overall architecture, ensuring the team is following best practices, and delivering high-quality software. You will collaborate with stakeholders to define the technical roadmap and be responsible for the long-term success of the application.\n• Define and implement high-level technical, ensuring scalability and robustness.\n• Lead design sessions and architectural discussions for new features and\ncomponents.\n• Ensure code quality through mentorship, code reviews, and the establishment of\ncoding standards.\n• Optimize APIs and database systems, using tools like Redis for caching and\nElasticsearch for fast search queries.\n• Lead the integration of microservices architecture and manage background jobs\n• Manage integrations with third-party systems and ensure seamless\ncommunication.",
  "requirements": "Bachelor’s degree in Computer Science, Information Technology, or related field\n4+ years experience in Fullstack Developer (Nodejs, NestJs, Vuejs...), or\nsoftware engineering role.Excellent English communication and can travel aboard\nNestJS: Expert in backend services, microservices, and APIs\nAdvanced experience in database design, optimization, and scaling such as\nMongoDB, PostgreSQL,\nExperience with Vuejs and front-end development (NuxtJs, ReactJS,\nAngular,Typescript...)\nExperienced in Vue 2 & 3 and familiar with the common Vue ecosystem (Vue\nRouter, Vuex, Pinia, Vite, etc.\nKnowledge of OpenStreetMap and mapping libraries in building real-time web\napplications.\nExperience with real-time technologies (WebSocket, SocketIO, etc.) and caching solutions (Redis, etc.).\nExperience in system design and software architecture (MVC, Design Patterns).\nKnowlege with queue services (RabbitMQ, Kafka).\nUnderstanding of Microservices and Serverless architectures.\nProficient in applying Unit Test standards.\nExcellent communication skills, both technical and non-technical.\nAbility to prioritize and manage multiple complex projects.\nAbility to align technical strategies with business goals.",
  "career_tags": [
    "Công nghệ Thông tin",
    "Software Engineering",
    "Fullstack Developer",
    "Việc làm IT",
    "Nestjs",
    "Node.js",
    "RESTful APIs",
    "Javascript (es6+)",
    "Vue.js (including Vuex, Vue Router)",
    "AWS",
    "Node.js (nestjs)"
  ]
}