{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-tong-hop-1-nam-kinh-nghiem-thu-nhap-tu-15-trieu-20-trieu-tai-ha-noi-di-lam-ngay/608389.html?ta_source=JobSearchList_LinkDetail&u_sr_id=HoJh8tvmNbzCmEcMExJsxJm1rld7tceJPyhVL9NP_1746638004",
  "title": "Kế Toán Tổng Hợp - 1 Năm Kinh Nghiệm - Thu Nhập Từ 15 Triệu - 20 Triệu - Tại Hà Nội - Đi Làm Ngay",
  "salary": "15 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY CỔ PHẦN XÚC TIẾN CÔNG NGHỆ MỚI ATP",
  "job_description": "- Quản lý, theo dõi sổ sách kế toán, theo dõi doanh thu, công nợ và thúc đẩy Phòng Kinh doanh bán hàng\n- Theo dõi và kiểm soát nhập xuất tồn kho (từ mã hóa NVL đến kiểm soát tồn kho)\n- Kiểm soát chi phí mua hàng, check hợp đồng giảm thiểu rủi ro thanh toán trong hoạt động mua hàng\n- Tổng hợp, báo cáo nội bộ hàng tháng theo yêu cầu của quản lý\n- Làm sổ sách, báo cáo theo quy định của luật kế toán cũng như quy định của công ty, theo yêu cầu của Ban Giám đốc\n- Thực hiện kê khai thuế, làm báo cáo tài chính cuối năm.\n- Kê khai thuế GTGT, TNCN, TNDN hàng quý và thực hiện các báo cáo thuế;\n- Lập báo cáo tài chính theo từng quý, năm và các báo cáo giải trình chi tiết;\n- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu;\n- Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế, kiểm toán;\n- Lưu trữ dữ liệu và chứng từ kế toán theo quy định.\n- Làm các công việc chuyên môn phát sinh khác",
  "requirements": "- Tốt nghiệp Cao đẳng Đại học chuyên ngành Kế toán/ Kiểm toán/ Tài chính;\n- Độ tuổi từ 25-45 tuổi;\n- Am hiểu về tài chính kế toán doanh nghiệp;\n- Có 1 năm kinh nghiệm trong lĩnh vực sản xuất\n- Có kỹ năng tổng hợp, phân tích và làm các báo cáo số liệu;\n- Sử dụng thành thạo tin học văn phòng (Word, Excel, Internet, Powerpoint) đặc biệt excel;\n- Có khả năng sử dụng phần mềm kế toán (MISA, FAST, Cyber, InfoERP...) và thiết bị văn phòng khác;\n- Có kiến thức về kế toán và các quy định có liên quan (bao gồm cả thuế, bảo hiểm xã hội...).",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán tổng hợp",
    "Excel"
  ]
}