{
  "url": "https://www.topcv.vn/viec-lam/tro-ly-tong-giam-doc/704185.html?ta_source=JobSearchList_LinkDetail&u_sr_id=tY9nQ0GeIjzfk7N6faKtnvlk8tWiMYIeBn2Swqmd_1746641780",
  "title": "Trợ Lý Tổng Giám Đốc",
  "salary": "18 - 25 triệu",
  "location": "Hải Phòng",
  "experience": "3 năm",
  "company_name": "Công ty TNHH tư vấn và dịch vụ Thành Công Việt Nam",
  "job_description": "1. Thực hiện công việc hỗ trợ CEO. Giám sát, quản lý theo yêu cầu của Giám Đốc\n2. Tiếp nhận, triển khai những chỉ đaọ từ cấp trên\n3. Trợ lý giám đốc xác định mục tiêu cụ thể, lập hoạt động cho các phòng ban. Ngoài ra báo cáo với Giám Đốc điều hành CEO để điều phối, giám sát hoạt động hàng ngày của doanh nghiệp.\n4. Tham gia soạn thảo hợp đồng, văn bản do công ty ban hành và ký kết. Kiểm tra tính pháp lý của hợp đồng theo quy định.\n5. Lập báo cáo định kì cho Giám Đốc cũng như các phòng ban.\n6. Theo dõi tiến độ thực hiện mục tiêu công việc của Công Ty, các công tác liên quan đến nhân sự, hỗ trợ lập ngân sách, giám sát các nguồn ngân sách\n7. Thay mặt Giám Đốc đưa ra các quyết định khi cần thiết, giám sát tiến độ công việc.\n8. Khai thác và phát triển các lĩnh vực của doanh nghiệp cụ thể là mảng: môi trường, dự án, đấu thầu.",
  "requirements": "- Tốt nghiệp Cao đẳng trở lên.\n- Nam/ nữ: 25-35 tuổi, tiếng ANH hoặc tiếng TRUNG giao tiếp.\n- Có từ 03 - 05 năm kinh nghiệm làm trợ lý. Ưu tiên: mảng dự án, đấu thầu, pccc.\n- Có kiến thức về ngành xây dựng, đấu thầu, dự án, pccc. Có kinh nghiệm sale từ 3-5 năm để tập trung khai thác các lĩnh vực của Công Ty.\n- Có kinh nghiệm quản lý, điều hành nhân sự\n- Kỹ năng đàm phán, thuyết phục\n- Kỹ năng giải quyết vấn đề và ra quyết định có hệ thống.\n- Phong thái chững chạc, nghiêm túc",
  "career_tags": [
    "Nhân sự/Hành chính/Pháp chế",
    "Hành chính",
    "Trợ lý/Thư ký",
    "Kỹ năng giao tiếp",
    "Làm việc nhóm",
    "Quản lý thời gian",
    "Kỹ năng đàm phán",
    "Tiếng Trung",
    "kỹ năng thuyết trình",
    "Kỹ Năng Quản Lý Dự Án Nhỏ",
    "Kỹ Năng Ngoại Ngữ (tiếng Anh Hoặc Các Ngôn Ngữ Khác)",
    "Khả Năng Làm Việc Dưới Áp Lực Cao",
    "Kỹ Năng Phân Tích Và Tổng Hợp Thông Tin",
    "Sử Dụng Thành Thạo Các Phần Mềm Quản Lý Văn Phòng Chuyên Nghiệp",
    ""
  ]
}