{
  "url": "https://www.topcv.vn/viec-lam/quan-ly-lop-hoc-yeu-cau-tieng-anh/736690.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640274",
  "title": "Quản Lý Lớp Học (Yêu Cầu Tiếng Anh)",
  "salary": "8.8 - 12 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Công ty Cổ phần Đầu tư Tương lai Mỹ Anh",
  "job_description": "1. Công tác vận hành và quản lý chất lượng lớp học, học viên\n- Hỗ trợ và kiểm soát công tác kiểm tra đầu vào, đánh giá sắp xếp lớp.\n- Theo dõi chương trình, bài học, bài tập, hoạt động kiểm tra định kỳ đối với các khối lớp.\n- Trực tiếp theo dõi việc tuân thủ quy định giờ học của học sinh\n- Trực tiếp kiểm soát kết quả học tập của từng học sinh\n2. Công tác quản lý đội ngũ giáo viên và trợ giảng\n- Phối hợp sắp xếp lịch giảng dạy, dạy thay cho Giáo viên tại Trung tâm.\n- Tham gia vào quá trình tuyển dụng trợ giảng (Phỏng vấn, đánh giá, training) cùng phòng Nhân sự.\n- Quản lý và xếp lịch làm việc cho trợ giảng.\n- Giám sát việc tuân thủ nội quy và đánh giá chất lượng giảng dạy của GVVN, GVNN, TA\n- Chấm công cho Giáo viên và TA tại Trung tâm.\n3. Công tác liên quan đến hoạt động tái tục và chăm sóc khách hàng\n- Triển khai và thực hiện hoạt động thu học phí tái tục theo kế hoạch của Trung tâm.\n- Thực hiện các hoạt động chăm sóc khách hàng thường xuyên và định kỳ.\n- Tiếp nhận và xử lý các phản hồi của Phụ huynh học sinh trong quá trình học tập.\n4. Công việc khác\n- Thực hiện các báo cáo tuần, tháng, năm theo quy định;\n- Thực hiện các công việc khác theo sự phân công của Quản lý.\n5. Thời gian & Địa điểm làm việc\n- Thời gian: Làm việc theo ca linh hoạt, 44 tiếng/tuần, nghỉ ít nhất 1.5 ngày/tuần.\nCa Sáng 09h00 - 18h30, ca chiều 13h30 - 21h00;\n- Địa điểm làm việc: Một trong các cơ sở đang tuyển dụng của Amslink.",
  "requirements": "- Tốt nghiệp Đại học/cao đẳng chuyên ngành có liên quan.\n- Sử dụng thành thạo các phần mềm Office\n- Sử dụng thành thạo 4 kĩ năng nghe, nói, đọc, viết tiếng Anh (tương đương 6.5 IELTS).\n- Kĩ năng cần có: Quản lý đội nhóm; Thuyết phục; Giải quyết vấn đề; Lập kế hoạch; Giao tiếp, thuyết trình; Quản lý thời gian\n- Thái độ/tố chất cần có: Tư duy logic; Khả năng học hỏi và cập nhật; Linh hoạt và thích nghi; Trung thực, thẳng thắn\n- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương.",
  "career_tags": [
    "Giáo dục/Đào tạo",
    "Quản lý/Hỗ trợ lớp học",
    "Quản lý/Vận hành lớp học",
    "Tiếng Anh giao tiếp"
  ]
}