{
  "url": "https://www.topcv.vn/viec-lam/ky-su-thiet-ke-kien-truc-ket-cau-xay-dung/741508.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746639000",
  "title": "Kỹ Sư Thiết Kế Kiến Trúc Kết Cấu/ Xây Dựng",
  "salary": "Tới 15 triệu",
  "location": "Phú Thọ",
  "experience": "Không yêu cầu",
  "company_name": "CÔNG TY CỔ PHẦN PHÒNG CHÁY CHỮA CHÁY PHÚ THỌ",
  "job_description": "1. Quản lý, điều hành công tác thi công tại hiện trường.\n- Kiểm soát sự thay đổi, báo cáo và kịp thời điều chỉnh trong quá trình thực hiện dự án;\n- Lập báo cáo tổng kết công việc thực hiện sau dự án;\n- Lập kế hoạch tiến độ thi công chi tiết;\n- Tổ chức thực hiện công việc tại dự án theo tiến độ thi công đã phê duyệt;\n- Đánh giá và điều chỉnh tiến độ kịp thời nếu có thay đổi so với kế hoạch đã được phê duyệt;\n- Hướng dẫn thi công theo bản vẽ thiết kế, theo đảm bảo qui trình, kỹ thuật thi công;\n- Báo cáo công việc hằng ngày, tuần cho giám đốc dự án.\n2. Quản lý chất lượng.\n- Lập kế hoạch quản lý chất lượng và tổ chức thực hiện công tác quản lý chất lượng tại dự án đảm bảo theo yêu cầu\n- Kiểm tra và duyệt các hồ sơ khác liên quan theo thẩm quyền\n3. Quản lý an toàn.\n- Đảm bảo an toàn lao động tại hiện trường\n- Tổ chức hướng dẫn và kiểm soát việc thực hiện an toàn các đội thi công, nhà thầu\n- Quản lý rủi ro.\n- Cùng với các bên liên quan uớc đoán các rủi ro có thể xảy ra tại hiện trường, phân tích, đánh giá rủi ro, mức độ ảnh hưởng của các rủi ro để phòng ngừa và báo cáo cho Giám đốc dự án để cùng kiểm soát thực hiện\n4. Quản lý chi phí.\n- Theo dõi các mốc hoàn thành của dự án, lên kế hoạch làm việc với các bên liên quan để nghiệm thu, thanh toán và đốc thúc thanh toán\n5. Đề xuất cải tiến, nâng cao chất lượng, tiến độ và hiệu quả công việc.\n6. Thiết kế chi tiết công trình nếu có.\n7. Thực hiện công tác báo cáo định kỳ/ đột xuất và các chức năng nhiệm vụ khác theo yêu cầu của cấp trên.",
  "requirements": "Giới tính : Nam\n- Tốt nghiêp Đại học các chuyên ngành kỹ thuật xây dựng, xây dựng dân dụng công nghiệp và các ngành khác có liên quan.\n- Có kinh nghiệm là một lợi thế, chưa có KInh nghiệm được đào tạo\n- Có kiến thức quản lý xây dựng, các tiêu chuẩn chất lượng trong lĩnh vực xây dựng, thiết kế.\n- Hiểu và có khả năng sử dụng các phần mềm thiết kế (autocad, civil 3D, ...), phần mềm dự toán phục vụ trong công việc.\n- Sẵn sàng làm việc, công tác ở tỉnh xa khi được yêu cầu.\n- Khả năng làm việc độc lập, sáng tạo, có trách nhiệm.",
  "career_tags": [
    "Bất động sản/Xây dựng",
    "Thiết kế và Kiến trúc",
    "Kỹ sư xây dựng"
  ]
}