{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-mua-hang/822174.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644484",
  "title": "Nhân Viên Mua Hàng",
  "salary": "Tới 15 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH ĐẦU TƯ PHÁT TRIỂN VẬT LIỆU MỚI VÀ CÔNG NGHỆ CAO H.P.T",
  "job_description": "1. Lập kế hoạch mua hàng\n- Tiếp nhận yêu cầu mua hàng từ bộ phận có nhu cầu, tiến hành phân tích, xác định rõ các yêu cầu mua hàng: màu sắc, thành phần, kích thước, thông số kỹ thuật...\n- Lập kế hoạch thu mua hàng hóa đảm bảo cung cấp đủ nguyên vật liệu, trang thiết bị... phục vụ cho quá trình sản xuất của doanh nghiệp.\n2. Tìm nhà cung cấp vật tư, trang thiết bị\n- Với những hàng hóa đã nhập nhiều lần, nhân viên thu mua chỉ cần liên hệ lại nhà cung cấp cũ. Tuy nhiên, nhân viên cũng cần phải check giá từ các nguồn khác để nắm được giá cả thị trường, tránh trường hợp “quen mặt đắt hàng” và cũng có cơ hội tìm được những nhà cung cấp tốt hơn.\n- Với những mặt hàng mới, quy trình tìm nhà cung cấp sẽ gồm những bước sau:\n+ Với mặt hàng là nguyên vật liệu, nhân viên thu mua cần dựa vào kết quả đánh giá của IQC để lựa chọn nhà cung cấp đáp ứng tốt nhất các tiêu chuẩn của nhà máy.\n+ Lập danh sách các nhà cung cấp tiềm năng.\n+ Liên hệ, yêu cầu gửi báo giá.\n+ Chọn 1 số nhà cung cấp có mức giá tốt, đáp ứng yêu cầu chất lượng về nguồn hàng.\n+ Tiến hành đám phán với các nhà cung cấp đã chọn để có được mức giá tốt hơn.\n+ Yêu cầu sử dụng hãng mẫu.\n3. Tìm nhà cung cấp vật tư, trang thiết bị\n- Thỏa thuận hợp đồng mua hàng với nhà cung cấp phù hợp\n- Theo dõi tiến độ giao hàng.\n- Phối hợp với bộ phận kỹ thuật liên quan kiểm tra chất lượng hàng hóa để xử lý kịp thời nếu phát hiện hàng không đạt yêu cầu.\n4. Các công việc khác\n- Thực hiện đánh giá nhà cung cấp theo định kỳ.\n- Xử lý các loại chứng từ thanh toán và chuyển cho bộ phận kế toán quản lý.\n- Đề xuất những ý tưởng nâng cao hiệu quả công việc cho nhân viên thu mua.\n- Làm các báo cáo công việc theo quy định và tham gia đầy đủ các cuộc họp của bộ phận.\n- Thực hiện các công việc khác khi được quản lý yêu cầu.",
  "requirements": "- Tốt nghiệp Đại học các chuyên ngành Kinh tế, Thương mại, ngoại ngữ hoặc các chuyên ngành tương đương.\n- Có ít nhất 1 năm kinh nghiệm làm việc trong lĩnh vực\n- Thành thạo vi tính văn phòng.\n- Có kiến thức về hàng hóa và giá cả thị trường;\n- Có khả năng giao tiếp tốt, đàm phá tốt.\n- Có khả năng làm việc độc lập, phối hợp làm việc nhóm.\n- Có khả năng làm việc trong môi trường áp lực cao.\n- Trung thực, năng động, sáng tạo và có tinh thần trách nhiệm cao.",
  "career_tags": [
    "Logistics/Thu mua/Kho/Vận tải",
    "Thu mua/Mua hàng",
    "Chuyên môn Thu mua/Mua hàng"
  ]
}