{
  "url": "https://www.topcv.vn/viec-lam/senior-content-creator/836399.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644624",
  "title": "Senior Content Creator",
  "salary": "Thoả thuận",
  "location": "Hà Nội",
  "experience": "2 năm",
  "company_name": "CÔNG TY CỔ PHẦN TRUYỀN THÔNG VÀ DỊCH VỤ JMB VIỆT NAM",
  "job_description": "Tiếp nhận brief từ Account Manager/Account Executive, phối hợp cùng bộ phận Hình Ảnh để triển khai chiến lược cho các chiến dịch Sự kiện.\nTìm hiểu kĩ về insight khách hàng.\nĐưa ra hướng đi rõ ràng và kịp thời cho các bộ phận cùng thực hiện event.\nHợp tác chặt chẽ với team Account và Hình ảnh để xây dựng kế hoạch (proposal)\nViết và sắp xếp, trình bày văn bản, bài thuyết trình một cách hợp lý và thẩm mỹ.\nThuyết trình ý tưởng và kế hoạch tới khách hàng.\nNghiên cứu và thu thập dữ liệu Báo cáo cho Account Manager hàng tuần.\nLiên tục update với team những xu hướng mới về thị trường/lĩnh vực sự kiện.\nThực hiện các nhiệm vụ khác được giao bởi Account Manager và B.O.D.",
  "requirements": "Ưu tiên tiếng Anh tốt (nghe, nói, đọc, viết)\nTốt nghiệp đại học các ngành Marketing, Báo chí, Ngoại ngữ, Ngoại thương, Quản trị kinh doanh, Truyền thông\nCó ít nhất 2 năm kinh nghiệm ở vị trí tương tự\nNhiệt tình, hợp tác, năng động, chủ động và sáng tạo\nThành thạo các công cụ MS Office (Word, Excel, Power Point, Outlook Express) và Internet\nCó kiến thức rộng về xã hội và hiểu biết sâu sắc về nhu cầu của của khách hàng cũng như thị trường\nCó tư duy logic và kỹ năng phân tích\nCó kỹ năng giao tiếp, làm việc hiệu quả với khách hàng\nCó kỹ năng lập kế hoạch, tổ chức và quản lý thời gian hợp lí\nCó khả năng làm việc độc lập cũng như làm việc nhóm\nCó khả năng làm việc dưới áp lực cao",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Content Marketing",
    "PowerPoint",
    "Microsoft Office",
    "Viết Nội Dung Chất Lượng Cao",
    "Kỹ Năng Viết Sáng Tạo Và Hấp Dẫn",
    "Làm Việc Độc Lập Và Nhóm",
    "Am Hiểu Về Xu Hướng Nội Dung Hiện Tại",
    "Tiếng Anh Lưu Loát",
    "Kinh Nghiệm Làm Việc Với Các Nền Tảng Mạng Xã Hội"
  ]
}