{
  "url": "https://www.topcv.vn/viec-lam/chuyen-vien-kinh-doanh-thi-truong-nhat-ban-n2/840295.html?ta_source=JobSearchList_LinkDetail&u_sr_id=k6we3XoWspMshaMozh6RotgpBrVjupfhThaXgWQe_1746638758",
  "title": "Chuyên Viên Kinh Doanh Thị Trường Nhật Bản (N2)",
  "salary": "Thoả thuận",
  "location": "Hải Phòng",
  "experience": "1 năm",
  "company_name": "CÔNG TY TNHH QUỐC TẾ VICASA",
  "job_description": "- Tìm kiếm khách hàng tiềm năng, xây dựng chiến lược kinh doanh và phát triển thị trường mục tiêu.\n- Giới thiệu sản phẩm, báo giá, đàm phán, trao đổi, chốt đơn hàng.\n- Chăm sóc, cung cấp thông tin, phát triển đơn hàng với các khách hàng hiện tại.\n- Tìm hiểu, nắm bắt và phân tích các thông tin của thị trường ngành hàng.\n- Tiếp nhận, xử lý, theo dõi, cập nhật tiến độ đơn đặt hàng\n- Phối hợp với các bộ phận liên quan để xử lý đơn đặt hàng\n- Tham gia, hỗ trợ các hoạt động quảng bá, xúc tiến bán hàng, giới thiệu sản phẩm.\n- Xử lý các công việc liên quan khác.\"",
  "requirements": "- Yêu cầu: Nam/Nữ từ 25 - 35 tuổi.\n- Có ít nhất 1-2 năm kinh nghiệm tại vị trí tương đương.\n- Tốt nghiệp Đại học các khối ngành kinh tế, thương mại, ngoại thương.\n- Ưu tiên các UV tốt nghiệp Khoa Kinh tế Ngoại thương - Đại học Ngoại thương.\n- Tiếng Nhật N2 trở lên (giao tiếp, đọc, viết thành thạo).\n- Khả năng tìm kiếm khách hàng quốc tế thông qua thương mại điện tử, kênh xúc tiến thương mại.\n- Giao tiếp tốt, linh hoạt bằng cả tiếng Việt và tiếng Nhật.\n- Có tính ổn định cao, tập trung trong công việc, xử lý tình huống nhạy bén.\n- Có khả năng quản lý công việc độc lập và có tính tương tác, hợp tác cao.\n- Có tính cầu tiến, ham học hỏi.\n- Thành thạo tin học văn phòng, smartphone, email, các trang mạng xã hội.\n- Có kỹ năng quản lý, chịu được áp lực công việc cao.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Logistics/Thu mua/Kho/Vận tải",
    "Sales Xuất nhập khẩu/Logistics",
    "Sales Xuất nhập khẩu/Logistics khác",
    "Tiếng Nhật N2",
    "Marketing Online",
    "Microsoft Excel",
    "Microsoft Word"
  ]
}