{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-kinh-doanh-vat-tu-y-te/874358.html?ta_source=JobSearchList_LinkDetail&u_sr_id=QZWkFg0SmMEyD4dlJHPvDAuZ0804WqS6W2PXAd40_1746644671",
  "title": "Nhân Viên Kinh Doanh Vật Tư Y Tế",
  "salary": "10 - 20 triệu",
  "location": "Hà Nội",
  "experience": "Dưới 1 năm",
  "company_name": "Công ty Cổ phần Nhật Minh Holdings Group",
  "job_description": "1. Đảm bảo quota thầu các BV thông qua các hoạt động đấu thầu.\n- Hoàn thành các chỉ tiêu doanh số tại các Bệnh Viện & địa bàng được giao\n- Phát triển mạng lưới khách hàng thông qua tìm hiểu nhu cầu của khách hàng, giải thích, tư vấn về đặc tính & lợi ích của sản phẩm. Nắm rõ thông tin địa bàn quản lý (KOLs, đối thủ, số liệu thầu...)\n- Nắm vững kiến thức sản phẩm và các tăng thì kỹ thuật liên quan đến sản phẩm\n- Thực hiện tốt chính sách chăm sóc khách hàng của công ty với khách hàng\n\n2. Marketing sản phẩm của ngành hàng:\n- Chủ động lên kế hoạch và thực hiện các hoạt động marketing tại các địa bàn.\n- Thực hiện các buổi thuyết trình định kỳ cho khách hàng về sản phẩm.\n- Phối hợp & tham gia tổ chức hội nghị, hội thảo của ngành hàng tại các địa bàn.\n\n3. Thu hồi công nợ tại các địa bàn: Theo dõi, đối chiếu và thu hồi công nợ đúng hạn tại các địa bàn đang phụ trách\n\n4. Công việc khác:\n- Tham dự đầy đủ các khóa đào tạo do công ty và hãng tổ chức.\n- Lập và nộp báo cáo thị trường định kỳ, báo cáo dự trù hàng hoặc báo cáo theo yêu cầu của cán bộ quản lý.\n- Phối hợp với các phòng ban trong quy trình thầu vào Bệnh viện.",
  "requirements": "- Độ tuổi: 22 – 28 tuổi\n- Học vấn: Tốt nghiệp trình độ Đại học trở lên. Ưu tiên các ngành: Kinh tế, Kinh doanh, Thiết bị y tế, thương mại…\n- Giao tiếp, thuyết trình trước khách hàng, tin học văn phòng thành thạo, lập kế hoạch, triển khai công việc và làm việc độc lập.\n- Sẵn sàng đi công tác tỉnh (theo yêu cầu công việc).",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Dược/Y tế/Sức khoẻ/Công nghệ sinh học",
    "Sales Dược/Y tế/Sức khoẻ/Làm đẹp",
    "Kinh doanh thiết bị/vật tư y tế"
  ]
}