{
  "url": "https://www.topcv.vn/viec-lam/ke-toan-thanh-toan/928200.html?ta_source=JobSearchList_LinkDetail&u_sr_id=L66ixUxPiCFnlBLBcwnqVeMx6lFOTQMue8U6W3AJ_1746640322",
  "title": "Kế Toán Thanh Toán",
  "salary": "Thoả thuận",
  "location": "Hồ Chí Minh",
  "experience": "2 năm",
  "company_name": "CÔNG TY TNHH THANG MÁY HITACHI VIỆT NAM",
  "job_description": "- Nhận hợp đồng, đơn đặt hàng và đơn mua hàng của các phòng ban liên quan.\n- Theo dõi danh sách hợp đồng, xuất hóa đơn để thu tiền khách hàng.\n- Sắp xếp, quản lý, lưu trữ hồ sơ chứng từ của phòng kế toán theo đúng quy định của công ty\n- Kiểm tra và đảm bảo chứng từ của các nghiệp vụ phát sinh liên quan đến việc tạm ứng nội bộ và thanh toán cho nhà cung cấp trong nước là đầy đủ theo quy định của công ty và hợp lệ theo pháp luật hiện hành sau đó nhập dữ liệu vào phần mềm kế toán.\n- Lập lệnh chi trên hệ thống Ngân hàng điện tử để thanh toán sau khi đã kiểm tra chứng từ và được sự chấp thuận của cấp trên.\n- Nhập phiếu thu, phiếu chi bằng tiền mặt hoặc chuyển khoản vào phần mềm kế toán hàng ngày\n- Kiểm tra và đối chiếu tài khoản tiền mặt, tài khoản tiền ngân hàng giữa sổ phụ ngân hàng và phần mềm kế toán vào mỗi cuối tháng\n- Báo cáo và cập nhật tình trang thu hồi công nợ mới nhất cho cấp quản lý hàng tuần.\n- Thực hiện những công việc khác được giao từ cấp trên trực tiếp hoặc Tổng quản lý.",
  "requirements": "1. Trình độ học vấn: Tốt nghiệp đại học chuyên ngành Kế toán, Tài chính\n2. Sử dụng thành thạo phần mềm kế toán và bộ phần mềm văn phòng Office.\n3. Kinh nghiệm thực tế ít nhất 02 năm làm kế toán.\n4. Yêu cầu khác: Cẩn thận, trung thực, kiên trì, chịu được áp lực công việc; có khả năng giao tiếp.\n5. Ưu tiên ứng viên đã có thể giao tiếp tiếng Anh",
  "career_tags": [
    "Kế toán/Kiểm toán/Thuế",
    "Kế toán",
    "Kế toán thanh toán",
    "Kế Toán",
    "Thanh Toán",
    "phần mềm kế toán",
    "Excel",
    "Kiểm Tra Chứng Từ",
    "Lập Báo Cáo Tài Chính",
    "Làm việc nhóm",
    "Giải quyết vấn đề",
    "Giao tiếp",
    "Phân tích dữ liệu"
  ]
}