{
  "url": "https://www.topcv.vn/viec-lam/nhan-vien-digital-marketing/955169.html?ta_source=JobSearchList_LinkDetail&u_sr_id=OS9VufftLczzDVo8GqB6uepLRb9rMcycb73yHKaY_1746639732",
  "title": "Nhân Viên Digital Marketing",
  "salary": "15 - 20 triệu",
  "location": "Hồ Chí Minh",
  "experience": "3 năm",
  "company_name": "CÔNG TY TNHH BỆNH VIỆN THẨM MỸ Á ÂU",
  "job_description": "Phát triển và thực hiện các chiến lược Digital Marketing toàn diện, bao gồm SEO, SEM, Social Media Marketing, Email Marketing, Content Marketing, v.v. nhằm tăng nhận diện thương hiệu và thúc đẩy doanh số sản phẩm/dịch vụ của công ty trong lĩnh vực dược phẩm/y tế/công nghệ sinh học.\nNghiên cứu và phân tích thị trường, đối thủ cạnh tranh, xu hướng tiêu dùng để xây dựng kế hoạch Marketing hiệu quả.\nQuản lý và tối ưu hóa các kênh Digital Marketing, theo dõi hiệu quả của các chiến dịch và báo cáo kết quả định kỳ.\nPhối hợp với các bộ phận khác trong công ty (Sales, R&D,...) để đảm bảo sự nhất quán trong thông điệp Marketing.\nPhát triển và quản lý nội dung trên các nền tảng Digital Marketing, đảm bảo tính chính xác, hấp dẫn và phù hợp với đối tượng khách hàng mục tiêu.\nSử dụng các công cụ phân tích dữ liệu (Google Analytics,...) để theo dõi hiệu quả của các chiến dịch và đưa ra các đề xuất cải tiến.\nThực hiện các hoạt động PR online, xây dựng và duy trì mối quan hệ tốt đẹp với các blogger, influencer, báo chí online trong lĩnh vực.\nNghiên cứu và áp dụng các công nghệ, xu hướng mới trong Digital Marketing để tối ưu hóa hiệu quả công việc.",
  "requirements": "Tốt nghiệp Đại học chuyên ngành Marketing, Truyền thông, Quản trị kinh doanh hoặc các chuyên ngành liên quan.\nCó ít nhất 3 năm kinh nghiệm trong lĩnh vực Digital Marketing, đặc biệt là trong ngành Thẩm mỹ làm đẹp,Y tế là một lợi thế.\nCung cấp porfolio chứng minh các chiến dịch đã thực hiện và ngân sách ad.\nNắm vững các kênh Digital Marketing: SEO, SEM, Social Media Marketing, Email Marketing, Content Marketing.\nThành thạo các công cụ phân tích dữ liệu như Google Analytics, Google Search Console.\nCó khả năng viết content thu hút, sáng tạo và phù hợp với từng nền tảng.\nKỹ năng quản lý dự án, làm việc độc lập và làm việc nhóm tốt.\nKhả năng giao tiếp, thuyết trình và đàm phán tốt.\nTinh thần trách nhiệm cao, năng động, sáng tạo và ham học hỏi.",
  "career_tags": [
    "Marketing/PR/Quảng cáo",
    "Marketing",
    "Digital Marketing",
    "Seo (tối Ưu Hóa Công Cụ Tìm Kiếm)",
    "Sem (marketing Tìm Kiếm Trả Phí)",
    "Quảng Cáo Trên Mạng Xã Hội (facebook, Instagram, Tiktok, V.v.)",
    "Phân Tích Dữ Liệu Marketing",
    "Viết Nội Dung Marketing"
  ]
}