{
  "url": "https://www.topcv.vn/brand/shinhanvietnam/tuyen-dung/chuyen-vien-quan-he-khach-hang-ca-nhan-shinhan-bank-ha-noi-j1713228.html?ta_source=JobSearchList_LinkDetail&u_sr_id=pOfzrKoDorLybQqMW3cKAV5zcvBwI7SCRJvquO59_1746637038",
  "title": "Chuyên Viên Quan Hệ Khách Hàng Cá Nhân Shinhan Bank Hà Nội",
  "salary": "6.2 - 20 triệu",
  "location": "Hà Nội",
  "experience": "1 năm",
  "company_name": "Ngân Hàng TNHH MTV Shinhan Việt Nam\nPro Company",
  "job_description": "CHUYÊN VIÊN TƯ VẤN TÍN DỤNG (DIRECT SALES)\nĐịa điểm làm việc: Golden Palace, 99 Mễ Trì, Nam Từ Liêm, Hà Nội\nThời gian làm việc: Thứ 2 – Thứ 6, 8h30-17h30\nĐảm bảo cung cấp sản phẩm, dịch vụ của Ngân hàng đến khách hàng theo đúng chuẩn qui định và hoàn thành chỉ tiêu cá nhân với vai trò Chuyên viên tư vấn tài chính.\n- Tìm kiếm, trực tiếp giới thiệu, tư vấn đến khách hàng sản phẩm vay tín chấp, thẻ tín dụng & sản phẩm khác của Ngân hàng Shinhan;\n- Chăm sóc, phát triển và mở rộng mạng lưới khách hàng, đảm bảo hoàn thành các chỉ tiêu kinh doanh theo qui định.\n- Tham gia vào các hoạt động phát triển thị trường như Cold Call, Roadshows, hỗ trợ công tác thu hồi nợ quá hạn (khi cần),...;\n- Tuân thủ và thực hiện đúng các quy định về chính sách sản phẩm, chất lượng dịch vụ, quy tắc ứng xử & các quy định khác của Ngân hàng và qui định pháp luật;\n- Thực hiện các công việc khác theo phân công của Quản lý trực tiếp.",
  "requirements": "- Đã tốt nghiệp Trung Cấp trở lên, độ tuổi 20-35;\n- Có ít nhất 1 năm kinh nghiệm trong lĩnh vực: Ngân hàng, Kinh doanh, Bán hàng, Phát triển thị trường;\n- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương tại các Ngân hàng/ công ty Tài chính;\n- Kỹ năng giao tiếp và mở rộng mối quan hệ tốt, tự tin;\n- Làm việc chăm chỉ, trung thực và cầu tiến;\n- Đam mê công việc bán hàng, mở rộng mạng lưới khách hàng và khả năng chịu áp lực công việc.",
  "career_tags": [
    "Kinh doanh/Bán hàng",
    "Tài chính/Ngân hàng/Bảo hiểm",
    "Sales Tài chính/Ngân hàng/Bảo hiểm",
    "Tư vấn tín dụng",
    "Giao Tiếp Xuất Sắc",
    "kỹ năng chăm sóc khách hàng",
    "Giải quyết vấn đề",
    "Làm việc nhóm",
    "Quản Lý Thời Gian Hiệu Quả"
  ]
}